{"articles--personal-fit:000":"# Personal fit: why being good at your job is even more important than people think\n## !empty\n\u003cp class=\"entry-meta small\"\u003eBy \u003cspan class=\"byline author vcard\"\u003e\u003ca href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn\"\u003eBenjamin Todd\u003c/a\u003e\u003c/span\u003e · Published \u003ctime class=\"published\" datetime=\"2021-09-08T17:33:02+00:00\"\u003eSeptember 2021\u003c/time\u003e\u003c/p\u003e","articles--personal-fit:004":"\u003cdiv class=\"toc_white no_bullets\"\u003e","articles--personal-fit:006":"Table of Contents","articles--personal-fit:008":"- [\u003cspan class=\"toc_number toc_depth_1\"\u003e1\u003c/span\u003e How important is personal fit compared to other factors?](#how-important-is-personal-fit-compared-to-other-factors)\n- [\u003cspan class=\"toc_number toc_depth_1\"\u003e2\u003c/span\u003e What am I good at?](#what-am-i-good-at)\n  - [\u003cspan class=\"toc_number toc_depth_2\"\u003e2.1\u003c/span\u003e Making predictions](#making-predictions)\n- [\u003cspan class=\"toc_number toc_depth_1\"\u003e3\u003c/span\u003e Investigating your options](#investigating-your-options)\n- [\u003cspan class=\"toc_number toc_depth_1\"\u003e4\u003c/span\u003e Further reading](#further-reading)","articles--personal-fit:014":"\u003c/div\u003e","articles--personal-fit:016":"“Find work you’re good at” is a truism, but we think many people still don’t take it seriously enough.","articles--personal-fit:018":"Finding the option where you have the best chance of excelling over the course of your career — where you have your greatest ‘personal fit’ — is one of the key determinants of your career’s impact. In fact, after initially identifying some promising paths, we think it’s often the _most_ important factor.","articles--personal-fit:020":"The first reason is that in many fields, [data suggests](https://80000hours.org/2021/05/how-much-do-people-differ-in-productivity/) that success is distributed unevenly.","articles--personal-fit:022":"This is most pronounced in complex jobs like research or entrepreneurship. A [key study](https://web.archive.org/web/20170313014316/http://resources.emartin.net/blog/docs/AgeAchievement.pdf) of ‘expert performance’ concluded:","articles--personal-fit:024":"\u003e A small percentage of the workers in any given domain is responsible for the bulk of the work. Generally, the top 10% of the most prolific elite can be credited with around 50% of all contributions, whereas the bottom 50% of the least productive workers can claim only 15% of the total work, and the most productive contributor is usually about 100 times more prolific than the least.","articles--personal-fit:026":"In the most skewed fields like these, your expected impact is roughly just the value of outsized success multiplied by its probability — from an impact point of view, you can roughly ignore the middling scenarios.","articles--personal-fit:028":"But in most jobs there are still sizable differences in output between, say, the top 20% of performers and the average performers.","articles--personal-fit:030":"It’s unclear how predictable these differences are ahead of time, and [people often overstate them](https://80000hours.org/2021/05/how-much-do-people-differ-in-productivity/). But even if they’re only a little bit predictable, it could matter a great deal — having slightly higher chances of success could result in large increases in impact.","articles--personal-fit:032":"For instance, suppose in option A you expect to be average, and in option B you expect to be in the top 30%. If the top 30% produce two times as much as average, then it could be better to take option B, even if you think option A is up to two times higher-impact on average.","articles--personal-fit:034":"If we also consider you’ll be [less replaceable](https://80000hours.org/articles/counterfactuals/) if you’re in the top 30%, the difference in counterfactual impact could be even larger.","articles--personal-fit:036":"The second reason why personal fit is so important is that being successful in almost any field gives you more connections, credibility, and money to direct towards pressing problems — increasing your career capital and leverage.","articles--personal-fit:038":"If you succeed at something, that gives you a reputation and credentials you can use to find future opportunities. You’ll also tend to meet other successful people, improving your connections. And you might gain a platform or money you can use to promote neglected issues. This idea is discussed more in our [podcast with Holden Karnofsky](https://80000hours.org/podcast/episodes/holden-karnofsky-building-aptitudes-kicking-ass/).","articles--personal-fit:040":"Being good at your job is also [one of the main ingredients of a satisfying job](https://80000hours.org/career-guide/job-satisfaction/#apply-this-to-your-own-career), which helps you stay motivated in addition to being important in itself. It could easily be more satisfying to be in the top 20% of a profession, even if it’s perhaps lower paid or less glamorous than an alternative where you’d be average.","articles--personal-fit:042":"## How important is personal fit compared to other factors?","articles--personal-fit:044":"You can think of your degree of personal fit with a career option as a multiplier on how promising that option is in general, such that:[^:`More specifically, we define a person's 'personal fit' for a job as the ratio between: 1) the productivity that person would have in the job in the long term, and 2) the average productivity of other people who are likely to take the job.`]","articles--personal-fit:046":"\u003e total impact = (average impact of option) x (personal fit)","articles--personal-fit:048":"and","articles--personal-fit:050":"\u003e total career capital = (average career capital) x (personal fit)","articles--personal-fit:052":"This means that we often advise people to first identify some high-impact paths, and then choose between them based on their degree of fit with them — especially focusing on those where they might excel.","articles--personal-fit:054":"If you have very low personal fit for a job, it doesn’t matter how impactful the option might be in general — your total impact could end up very low. So it can be worth taking a job that you think is, say, in your second tier for impact, but is a better fit for you.","articles--personal-fit:056":"Because personal fit is so important, we would almost never encourage you to pursue a career you dislike. Succeeding in almost any career takes many years and sometimes decades of work. If you don’t like your job, you’re unlikely to stick with it that long, and so you’ll forgo a lot of your impact. (And there are other reasons we [wouldn’t encourage you to pursue a career you dislike](https://80000hours.org/articles/impact-versus-happiness/).)","articles--personal-fit:058":"Although it’s not what we most commonly recommend, it can sometimes even be worth taking jobs that don’t have any direct connection to a particularly impactful path in the short term because of the career capital you might get from excelling in them.","articles--personal-fit:060":"!img~ class=\"alignright\" ~[Isabelle Boemeke](https://80000hours.org/wp-content/uploads/2021/10/Isabelle-Boemeke.jpeg) [Isabelle Boemeke](https://hearthisidea.com/episodes/isabelle) started out as a fashion model, but after speaking to experts who said nuclear energy was needed to tackle climate change (but were afraid to promote it due to its unpopularity), she pivoted to using her social media following to promote it. Becoming a fashion model isn’t normally one of our recommendations, but it could still be the right choice if your fit is high enough.","articles--personal-fit:062":"More generally, since you can have a [significant impact in any job](https://80000hours.org/career-guide/making-a-difference/) by donating, through political advocacy, or being a multiplier on others, simply working hard and being more successful in any path can let you have more impact.","articles--personal-fit:064":"## What am I good at?","articles--personal-fit:066":"Academic studies and common sense both suggest that while it’s possible to predict people’s performance in a path to some degree, it’s a difficult endeavour.[^:`The best study we’ve found showed that the best predictors of job performance only correlate about 0.5–0.65 with job performance. This means that much of the variance is unexplained, so that even a selection process using the best available predictors will appear to regularly make mistakes.","articles--personal-fit:068":"Schmidt, Frank L., et al. \"The validity and utility of selection methods in personnel psychology: Practical and theoretical implications of 100 years...\" Fox School of Business Research Paper, 2016, 1-74. [PDF](https://web.archive.org/web/20171118135028/https://www.testingtalent.net/wp-content/uploads/2017/04/2016-100-Yrs-Working-Paper-on-Selection-Methods-Schmit-Mar-17.pdf)","articles--personal-fit:070":"This matches personal experience; it’s pretty common for hiring processes to make the wrong call and for new hires to not work out.`] What’s more, there’s not much reason to trust [intuitive assessments](https://80000hours.org/articles/dont-go-with-your-gut-instinct/), or career tests either.[^:`Most career tests are based on 'interest-matching,' often using a system similar to [Holland types](https://80000hours.org/2013/04/how-important-is-fitting-in-at-work/). However, meta-analyses have found that these methods don't correlate or only very weakly correlate with job performance. We cover some studies about this [here](/2013/04/how-important-is-fitting-in-at-work/).`]","articles--personal-fit:072":"So what does work?","articles--personal-fit:074":"### Making predictions","articles--personal-fit:076":"Here are some questions you can use to make some initial assessments of your fit from several different angles:","articles--personal-fit:078":"1. **What do you think are your chances of success?**[^:`If the outcome of a choice of career path is dominated by ‘tail’ scenarios (unusually good or bad outcomes), which we think it often is, then you can approximate the expected impact of a path by looking at the probability of the tail scenarios happening and how good/bad they are.`] To do this, look at your track record in similar work and try to project it forward. For instance, if you were among the top 25% of your class in graduate school, because roughly the top half of the class continue to academia, you could roughly forecast being in the top 50% of academia.[^:`If we suppose that the 50% with the best fit continue to academia, then you’d be in the top half. In reality, your prospects would be a little worse than this, since some of your past performance might be due to luck or other factors that don’t project forward. Likewise, past failures might also have been due to luck or other factors that don't project forward, so your prospects are a bit better than they'd naively suggest. In other words, past performance doesn’t perfectly predict future performance.`] To get a better sense of your long-term potential, look at your rate of improvement rather than recent performance. (More technically, you can try to make a [base rate forecast](https://80000hours.org/2012/12/how-to-judge-your-chances-of-success/)).","articles--personal-fit:080":"2. **What drives performance in the field, and how do you stack up?** The first step gives you a starting point, but you can try to improve your estimates by asking yourself what most drives success in the field, and whether you have those traits, as well as looking for other predictors of performance.","articles--personal-fit:082":"3. **What do experts say?** If you can, ask people experienced in the field for their assessment of your prospects. Just be careful not to put too much weight on a single person’s view, and aim to ask people who have had experience selecting people for that job in question, and are likely to be honest with you.","articles--personal-fit:084":"4. **Does it match your strengths?** One way to gauge this is to look for activities that don’t feel like work to you, but do for most people. We have [an article about how to assess your strengths](https://80000hours.org/articles/personal-strengths/).","articles--personal-fit:086":"5. **Do you feel excited to pursue it?** Gut-level motivation isn’t a reliable predictor of success, but if you _don’t_ feel motivated, it’ll be challenging to exert yourself at the level required for high performance in most jobs. So a lack of excitement should give you pause.","articles--personal-fit:088":"6. **Will you enjoy it?** To stick with it for the long term, the path would ideally be reasonably enjoyable and fit with the rest of your life (e.g. if you want a family, you may want a job without extreme working hours).\n","articles--personal-fit:091":"Learning to make good predictions is an art, and one that’s very useful if your aim is to do good, so we have an article about [how to get better at it](https://80000hours.org/2020/09/good-judgement/).","articles--personal-fit:093":"## Investigating your options","articles--personal-fit:095":"Many people try to figure out their career from the armchair, but it’s often more useful to go and test things in the real world.","articles--personal-fit:097":"If you have time, the next stage is to identify key uncertainties about your fit, and then investigate those uncertainties.","articles--personal-fit:099":"It’s often possible to find low-cost ways to test out different paths. Start with the lowest-cost ways to gain information first, creating a ‘ladder’ of tests. For example, one such ladder might look like this:","articles--personal-fit:101":"1. First read our relevant [career reviews](https://80000hours.org/career-reviews/) and do some Google searches to learn the basics (1–2h).\n2. Then speak to someone in the area (2h).\n3. Then speak to three more people who work in the area and read one or two books (20h). You could also consider speaking to a career advisor who specialises in this area.\n4. Then look for a project that might take 1–4 weeks of work, like applying to jobs, volunteering in a related role, or starting a blog on the policy area you want to focus on. If you’ve done the previous step, you’ll know what’s best.\n5. Only then consider taking on a 2–24 month commitment, like a work placement, internship, or graduate study. At this point, being offered a trial position with an organisation for a couple of months can also be an advantage, because it means both parties will make an effort to quickly assess your fit.","articles--personal-fit:107":"In our [planning process](https://80000hours.org/career-planning/process/), we lead you through the process of identifying key uncertainties for each stage of your career, and then making a plan to investigate them.","articles--personal-fit:109":"If at any point you learn that a path is definitely not for you, then you can end the investigation.","articles--personal-fit:111":"Otherwise, when your best guess about which path is best stops changing, then it’s time to stop doing tests and take a job for a few years. But that is also an experiment, just on a longer time scale — as we discuss in [our article on exploration](https://80000hours.org/articles/exploration-value/).","articles--personal-fit:113":"## Further reading","articles--personal-fit:115":"- [Holden Karnofsky on building aptitudes and kicking ass](https://80000hours.org/podcast/episodes/holden-karnofsky-building-aptitudes-kicking-ass/)\n- [How much do people differ in productivity? What the evidence says.](https://80000hours.org/2021/05/how-much-do-people-differ-in-productivity/)\n- [How to improve your judgement](https://80000hours.org/2020/09/good-judgement/)\n- [How to judge your chances of success](https://80000hours.org/2012/12/how-to-judge-your-chances-of-success/)\n- [How to identify your personal strengths: A collection of the best advice and research I’ve seen](https://80000hours.org/articles/personal-strengths/)\n- [Don’t go with your gut](https://80000hours.org/articles/dont-go-with-your-gut-instinct/)\n- [What makes for a dream job?](https://80000hours.org/career-guide/job-satisfaction/)\n- [Balancing impact and happiness](https://80000hours.org/articles/impact-versus-happiness/)\n- [How to analyse replaceability](https://80000hours.org/podcast/episodes/ben-todd-on-what-effective-altruism-most-needs/)\n- [_Peak: Secrets from the New Science of Expertise_](https://www.amazon.com/Peak-Secrets-New-Science-Expertise-ebook/dp/B011H56MKS), by Anders Ericsson, makes the argument that success is mainly driven by years of focused practice. We think his conclusions are too extreme, but it’s a provoking book, and the central idea — that attaining high levels of performance requires a lot of practice and it’s possible to improve most of our skills — seems correct. Also see this [nice summary](https://www.calnewport.com/blog/2020/07/03/a-deliberate-tribute/) of Ericsson’s career by Cal Newport.","articles--personal-fit:126":"\u003cdiv class=\"tw--mt-6 tw--p-3 tw--pt-2 tw--bg-gray-lighter tw--rounded-md \"\u003e","articles--personal-fit:128":"### \u003ca class=\"tw--text-off-black hover:tw--text-off-black hover:tw--no-underline focus:tw--text-off-black\" href=\"https://80000hours.org/articles/career-capital/\"\u003e \u003csmall\u003eRead next: \u003c/small\u003e Career capital: how best to invest in yourself \u003c/a\u003e","articles--personal-fit:130":"\u003cdiv class=\"tw--grid xs:tw--grid-flow-col tw--gap-3\"\u003e\u003cdiv class=\"xs:tw--order-last tw--pt-1\"\u003e\n[!img~ width=\"720\" height=\"448\" ~[Decorative post preview](https://80000hours.org/wp-content/uploads/2021/09/swapnil-dwivedi-w46tRF64qNc-unsplash-720x448.jpg)](https://80000hours.org/articles/career-capital/)\n\u003c/div\u003e","articles--personal-fit:134":"\u003cdiv\u003e\u003cdiv class=\"tw--pb-3\"\u003e","articles--personal-fit:136":"Most people reach their peak productivity at age 40–60, which suggests you can greatly increase your impact by investing in yourself.","articles--personal-fit:138":"\u003c/div\u003e","articles--personal-fit:140":"\u003cdiv\u003e\n\u003ca href=\"https://80000hours.org/articles/career-capital/\" class=\"btn btn-primary\"\u003eContinue →\u003c/a\u003e\n\u003c/div\u003e","articles--personal-fit:144":"\u003c/div\u003e","articles--personal-fit:146":"\u003c/div\u003e","articles--personal-fit:148":"\u003c/div\u003e","articles--personal-fit:150":"\u003cdiv class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\"\u003e","articles--personal-fit:152":"### Enter your email and we’ll mail you a book (for free).","articles--personal-fit:154":"Join our newsletter and we’ll send you a free copy of _The Precipice_ — a book by philosopher Toby Ord about how to tackle the greatest threats facing humanity.","articles--personal-fit:156":"!newsletter-subscribe","articles--personal-fit:158":"\u003c/div\u003e","articles--personal-fit:160":"\u003cdiv class=\"margin-top-large margin-bottom-large\"\u003e\n!social-share","articles--personal-fit:163":"\u003c/div\u003e","articles--personal-fit:165":"\u003cfooter\u003e\u003cdiv class=\"margin-top margin-bottom-large\"\u003e\u003cul class=\"post-categories tags\"\u003e\u003cli class=\"tags__tag\"\u003e\u003ca href=\"https://80000hours.org/topic/planning/personal-fit/ability/\" title=\"View all posts on topic: Ability\" rel=\"category tag\"\u003eAbility\u003c/a\u003e\u003c/li\u003e\u003cli class=\"tags__tag\"\u003e\u003ca href=\"https://80000hours.org/topic/planning/personal-fit/\" title=\"View all posts on topic: Personal fit\" rel=\"category tag\"\u003ePersonal fit\u003c/a\u003e\u003c/li\u003e\u003cli class=\"tags__tag\"\u003e\u003ca href=\"https://80000hours.org/topic/planning/rules-of-thumb/\" title=\"View all posts on topic: Rules of Thumb\" rel=\"category tag\"\u003eRules of Thumb\u003c/a\u003e\u003c/li\u003e\u003c/ul\u003e\u003c/div\u003e\u003c/footer\u003e\n"}