{
  "articles--be-more-ambitious:000": "# Be more ambitious: a rational case for dreaming big (if you want to do good)\n## !empty\n<p class=\"entry-meta small\">By <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn no-visited-styling\">Benjamin Todd</a></span> · Published November 2021</p>",
  "articles--be-more-ambitious:004": "<div style=\"margin-bottom podcast-player\"><div style=\"wrap-smart-track-player\"><div style=\"smart-track-player-container stp-color-60b86c-2a2e30\">\n</div>",
  "articles--be-more-ambitious:007": "</div>",
  "articles--be-more-ambitious:009": "<div class=\"background-color: #FFFFFF; font-size: smaller;\">\n The recording may not reflect the most recent changes to this article.\n</div>",
  "articles--be-more-ambitious:013": "</div>",
  "articles--be-more-ambitious:015": "Self-help advice often encourages people to “dream big,” “be more ambitious,” or “shoot for the moon” — is that good advice?",
  "articles--be-more-ambitious:017": "Not always. [When asked](https://web.archive.org/web/20211015143116/https://www.insidehighered.com/news/2015/01/27/college-athletes-greatly-overestimate-their-chances-playing-professionally), more than 75% of Division I basketball players thought they would play professionally, but only 2% actually made it. Whether or not the players in the survey were making a good bet, they overestimated their chances of success… by over 37 times.",
  "articles--be-more-ambitious:019": "This level of overconfidence is common, and means that “be more ambitious” may not always be the right advice. Some people even enjoy taking risks, which explains why they buy lottery tickets even though they lose money on average. Whether to be more ambitious depends on the domain and the person in question.",
  "articles--be-more-ambitious:021": "However, if your aim is to have [positive impact on the world](https://80000hours.org/articles/what-is-social-impact-definition/), we think we can make a rational case for setting ambitious goals — based on the concepts in our [key ideas series](/key-ideas/).",
  "articles--be-more-ambitious:023": "In short, our advice is to do as much as you can to set up your life so that you can afford to fail, and then aim as high as you can. As a slogan: limit downsides, target upsides.",
  "articles--be-more-ambitious:025": "![](https://80000hours.org/wp-content/uploads/2021/11/Screen-Shot-2021-11-11-at-3.20.29-PM-1.png)[`The fraction of high school athletes who will go pro is tiny. Even among Division 1 college athletes, 44–76% believe they will go pro (depending on the sport), but typically under 2% actually make it — the odds are best in baseball.`]",
  "articles--be-more-ambitious:027": "<div style=\"panel clearfix \">",
  "articles--be-more-ambitious:029": "## In a nutshell: why to be more ambitious",
  "articles--be-more-ambitious:031": "If you want to do good, here are four reasons to be more ambitious:",
  "articles--be-more-ambitious:033": "1. If you care about the number of people you help, it can be worth betting on a small probability of helping a huge number (unlike with personal goals, where most things have diminishing value).\n2. The wide variation in how much good different career paths can do means that low-probability, high-upside scenarios can be the biggest driver of your impact.\n3. Aiming high has more information value, since you give yourself the chance of being positively surprised.\n4. Other actors are risk-averse, so you’ll face less competition.",
  "articles--be-more-ambitious:038": "In order to free yourself up to be ambitious, first limit downsides:",
  "articles--be-more-ambitious:040": "- Modify or eliminate options that might have a serious negative impact on you or the world, or prevent you from trying again.\n- Make sure you have a backup plan.\n- Put yourself in a better position to take risks over time by investing in your financial security, skills, and mental & physical health.",
  "articles--be-more-ambitious:044": "</div>",
  "articles--be-more-ambitious:046": "## What do we mean by being more ambitious?",
  "articles--be-more-ambitious:048": "We mean you should aim high. More concretely we mean you should:",
  "articles--be-more-ambitious:050": "1. Make a list of longer-term career paths you could aim towards.\n2. Think about how much positive impact you’d have if each path goes really well (what we call an ‘upside scenario’).\n3. Think about what will happen if the path goes badly. Modify or eliminate any options that might have a big negative impact — either on your life or on the world.\n4. Then, to choose between the remaining paths, seriously consider pursuing the one with the best outcome in the upside scenario.",
  "articles--be-more-ambitious:055": "To be more precise, we can define the upside scenario as the top 5% or top 10% of possible outcomes. But even when you have no idea what the probabilities are, you can still broadly target paths with high upsides. (You can also apply this rule of thumb at the level of setting goals for specific projects, though our focus here is on longer-term career paths.)",
  "articles--be-more-ambitious:057": "Aiming high means looking for paths that might turn out really well, even if they seem wacky, or there’s a good chance they won’t work out.",
  "articles--be-more-ambitious:059": "## Four reasons to be more ambitious",
  "articles--be-more-ambitious:061": "When we advise people on their impact, they often want to feel confident they’ve done ‘some’ good with their career, rather than bet on a small chance of achieving much more. This is understandable, because it’s satisfying to know that you’ve achieved something rather than nothing.",
  "articles--be-more-ambitious:063": "But if your aim is to help people, rather than just feel satisfied, it could be a big mistake. By being open to long shots, ambitious people can greatly increase their expected impact — even accounting for the chance their projects fail.",
  "articles--be-more-ambitious:065": "Here are four reasons why people who want to do good should be _more_ open to taking risks than the norm.",
  "articles--be-more-ambitious:067": "### 1\\. A small chance of achieving a lot can still be worth a great deal (and much more than in your personal life)",
  "articles--be-more-ambitious:069": "There [are realistic ways](/articles/leverage/) you can make a contribution to some of the [most important and neglected issues of our time](/problem-profiles/).",
  "articles--be-more-ambitious:071": "More than that, there’s a chance you could achieve something amazing. Maybe you can start an important new charity, or run a media campaign that shifts people’s views of a crucial issue. Maybe you could even win a Nobel Prize, be [elected to Congress](https://80000hours.org/2015/07/what-are-your-odds-of-getting-into-congress-if-you-try/), [become prime minister](https://80000hours.org/2012/02/how-hard-is-it-to-become-prime-minister-of-the-united-kingdom/), found a [‘megaproject’ nonprofit](https://twitter.com/ben_j_todd/status/1423318852801290248/), or [become a billionaire](https://applieddivinitystudies.com/billionaire). If you go in with a firm commitment to doing good, any of these wild achievements could allow you to have an outsized impact.",
  "articles--be-more-ambitious:073": "These kinds of outcomes are all unlikely of course. But they might be more likely than you think.",
  "articles--be-more-ambitious:075": "Several thousand people have changed careers based on our advice, and [one of them](https://80000hours.org/stories/sam-bankman-fried/) has already become a billionaire who has pledged his wealth to helping solve global problems, and is also probably the world’s richest person under 30.",
  "articles--be-more-ambitious:077": "Sam Bankman-Fried is extremely talented and comes from a privileged background, but one of his most notable traits (and also critical to his success) is that he aims high. Sam probably took the idea of becoming a billionaire [more seriously](https://twitter.com/SBF_FTX/status/1337904412149182464) than 99% of our readers. What would happen if you took the possibility of wild success seriously?",
  "articles--be-more-ambitious:079": "<div style=\"panel clearfix \"><div style=\"panel clearfix\" id=\"case-study-quote-19341\"><div style=\"col-xs-9 col-sm-8 col-md-9\">\n<blockquote style=\"no-indent no-margin-bottom\"><div style=\"case-study-quote__text\">\n“80,000 Hours helped me think more critically about my career choice, which has had a significant impact on where I am today.”\n</div>",
  "articles--be-more-ambitious:084": "<a href=\"https://80000hours.org/stories/sam-bankman-fried/\" class=\"btn btn-tertiary\">Read Sam&#39;s story</a>",
  "articles--be-more-ambitious:086": "</blockquote>",
  "articles--be-more-ambitious:088": "</div>",
  "articles--be-more-ambitious:090": "<div style=\"col-xs-3 col-sm-4 col-md-3 image-frame\"><div style=\"image-mask-circle image-mask-circle-border\">\n![Sam portrait photo](https://80000hours.org/wp-content/uploads/2021/07/sam-bf-4-e1626712160630-150x150.jpg)\n</div>",
  "articles--be-more-ambitious:094": "</div>",
  "articles--be-more-ambitious:096": "</div>",
  "articles--be-more-ambitious:098": "_One of the general themes that I’ve become more and more convinced by over time is that all the expected value is in the upside tails, and not in the median outcomes usually. You should take that seriously, and it implies weird things. Like that often the right path is the one that very well might fail. You should be asking yourself the whole time: what is upside? What might it look like? Where is it?_",
  "articles--be-more-ambitious:100": "_And I think that as the world speeds up and gets wackier, that becomes more and more important. Sometimes things that sound crazy and unlikely, might be unlikely, but maybe not so unlikely, that they’re not super valuable in expectation._",
  "articles--be-more-ambitious:102": "– [Invest Like the Best Podcast](https://www.joincolossus.com/episodes/48641353/bankman-fried-creating-a-perfect-market?tab=transcript)",
  "articles--be-more-ambitious:104": "</div>",
  "articles--be-more-ambitious:106": "Even if the chance of an amazing outcome is very low, it could still be worth betting on. Why?",
  "articles--be-more-ambitious:108": "From the perspective of making the world better, helping two people is twice as good as helping one.",
  "articles--be-more-ambitious:110": "Taking this idea further, a 10% chance of saving 200 lives is better than a 90% chance of saving 10. This follows from the idea of [expected value](/articles/expected-value/).[^:`Everything we do has uncertain outcomes, but if we want to make a bigger difference we should do what has the best _expected_ outcome. This means multiplying the value of the outcome by the probability of it occurring. 200 lives saved x 10% likelihood = 20 lives saved in expectation. 10 lives saved x 90% probability = 9 lives saved in expectation. Using math in doing good might seem weird, but when we're dealing with uncertain outcomes (which we always are), we need it to choose between actions.`]",
  "articles--be-more-ambitious:112": "If thousands of our readers all pursued projects with a 10% chance of success, there would be hundreds of successes, even if most don’t work out.",
  "articles--be-more-ambitious:114": "These are toy examples, and in reality we’ll never know the probabilities or outcomes with much confidence. But it illustrates that it can be worth setting ambitious goals and betting on comparatively unlikely outcomes — if the odds and upsides are high enough.",
  "articles--be-more-ambitious:116": "This is much less true in your personal life. Gaining 10 new friends isn’t twice as good as gaining five, since what we most care about is feeling like we have a community of some kind. Most people would prefer $10 million with certainty compared to a 20% chance of $100 million. This is because money (and most other things) have diminishing value for individuals. So in your personal life, long-shot gambles are much less attractive — aim for ‘good enough’ rather than maximising the potential upside.",
  "articles--be-more-ambitious:118": "Psychologically, most people are also [loss-averse](https://en.wikipedia.org/wiki/Loss_aversion) — losing a friend is a lot more painful than gaining one is joyful — which makes it even more important to avoid big risks.",
  "articles--be-more-ambitious:120": "None of this applies to making the world a better place, where helping twice the number of others, or helping them twice as much, really _is_ twice as good. If you’ve saved one life already, that doesn’t make it any less valuable to save another. So do-gooders [should be more open to taking risks](https://80000hours.org/articles/risk/).",
  "articles--be-more-ambitious:122": "This effect becomes more extreme the higher you aim. From a personal point of view, gaining $10 million with certainty is a lot more attractive than a 2% chance of gaining $10 billion. But if you’re going to donate the money, the second approach is about 20 times higher impact. Likewise, most people would prefer to have a job that’s ‘pretty satisfying’ with near certainty, rather than a 2% chance of making a scientific breakthrough.",
  "articles--be-more-ambitious:124": "(That’s not to say you should be risk-neutral. You [shouldn’t be completely risk neutral](https://reducing-suffering.org/when-should-altruists-be-financially-risk-averse/#Why_risk_neutrality_is_never_completely_true) because there are still diminishing returns to altruistic resources at large enough scales. This is especially true if you’re investing, since [your investments will probably be correlated with other donors](https://rationalaltruist.com/2013/02/28/risk-aversion-and-investment-for-altruists/). But it is justified to take a lot more risk than normal.)",
  "articles--be-more-ambitious:126": "In short, [‘satisfice’](https://en.wikipedia.org/wiki/Satisficing) your personal goals, but maximise your impact.",
  "articles--be-more-ambitious:128": "### 2\\. Upside scenarios can be where most of the expected impact is from",
  "articles--be-more-ambitious:130": "In the world of doing good, there’s a large skew in outcomes. Most importantly, [we’ve seen that](/articles/personal-fit/) in many fields, especially those like research or entrepreneurship, the most successful people are often responsible for a significant fraction of the total impact. (Just as Open Philanthropy and Sam are likely to be responsible for a [significant fraction of donations](https://forum.effectivealtruism.org/posts/zA6AnNnYBwuokF8kB/is-effective-altruism-growing-an-update-on-the-stock-of) in effective altruism.)",
  "articles--be-more-ambitious:132": "This means that the [expected value](https://80000hours.org/articles/expected-value/) of entering the field is significantly driven by the value of the upside scenario (adjusted for how likely it is). So, ‘having the most impact’ boils down to ‘focus on the (non-crazy) scenario with the most upside.’",
  "articles--be-more-ambitious:134": "This won’t always be true, but it’s at least worth seriously thinking about what great outcomes might be possible, on the chance it is possible for you.",
  "articles--be-more-ambitious:136": "In our article on [effective solutions](https://80000hours.org/articles/solutions/), we tell the story of how Sophie Rose tried to make a big contribution to ending COVID-19 early by advocating for human challenge trials. Although she wasn’t able to succeed quite in time, her work will better prepare us for the next pandemic.",
  "articles--be-more-ambitious:138": "More speculatively, focusing on upsides might be becoming more important as [technological advancement means](https://80000hours.org/articles/the-most-important-century/) that extreme changes are happening more and more often.",
  "articles--be-more-ambitious:140": "One dizzying implication of this way of thinking is that from the perspective of your impact, if one scenario is far higher impact than the others, it can sometimes be ideal to act _as if_ it’s going to happen, and basically ignore the other scenarios.",
  "articles--be-more-ambitious:142": "For instance, if the [21st century is the most important century in history](https://80000hours.org/articles/the-most-important-century/), then our actions could have truly massive significance. If that’s not the case, the 21st century won’t matter nearly as much from a historical perspective (in which case it doesn’t matter as much what we do). Because our actions matter far more in the first scenario than the second, we should act as if we know the first scenario is true.",
  "articles--be-more-ambitious:144": "### 3\\. You might surprise yourself",
  "articles--be-more-ambitious:146": "If you aim high, you might be positively surprised: maybe you can actually achieve the upside scenario, and you’ve discovered an amazing path.",
  "articles--be-more-ambitious:148": "If, however, you discover the upside scenario is not going to happen, you can probably switch to something else without great costs.",
  "articles--be-more-ambitious:150": "In other words, there’s an asymmetry: by aiming high, you might find an amazing career path, while if it doesn’t work out, you’re probably in a similar situation to before. A lack of ambition would cut you off from this possibility.",
  "articles--be-more-ambitious:152": "You can read more about this in our [article on exploration](/articles/exploration-value/), where we show that you stand to learn the most from pursuing paths that _might_ be amazing, but where you’re also really uncertain how they’ll turn out. The greater the uncertainty, the more you’ll learn by trying it.",
  "articles--be-more-ambitious:154": "We’ve worked with lots of people who applied to a new job way out of their comfort zone, thinking it was a long shot, and then not only went on to land the position, but also excel in it.",
  "articles--be-more-ambitious:156": "### 4\\. Low-probability bets are neglected",
  "articles--be-more-ambitious:158": "Is the world of doing good more dominated by people who are overconfident (like would-be professional basketball players) or people who are risk-averse? Our impression is that it’s the latter. If so, this means high-upside paths will be relatively neglected — perhaps especially at the very highest end.",
  "articles--be-more-ambitious:160": "Why do we have this impression? One reason is that many efforts to do good are done by governments and nonprofits, and their incentives make it hard for them to take low-probability, high-upside bets.",
  "articles--be-more-ambitious:162": "Suppose a government bureaucrat can fund a programme that has a 10% chance of an amazing outcome, like speeding up vaccines for COVID-19 in 2020. After funding five projects that don’t work, this bureaucrat will probably lose their job, even if the expected value of each project was very high. On the other hand, if the bet pays off, they’ll get few rewards — maybe a bit of praise from their colleagues, or a modest raise, if they’re lucky. These incentives make people risk-averse.",
  "articles--be-more-ambitious:164": "We’ve seen some empirical evidence of this. In [one study](https://80000hours.org/2014/04/the-undercover-economist-speaks-to-80-000-hours/), the Howard Hughes Medical Institute took a more risk-tolerant approach to funding medical research and seemed to get better results than the US National Institutes of Health — the more conservative government agency.",
  "articles--be-more-ambitious:166": "Carl Shulman discusses these dynamics [on our podcast](https://80000hours.org/podcast/episodes/carl-shulman-common-sense-case-existential-risks/). [Open Philanthropy also argues](https://www.openphilanthropy.org/blog/hits-based-giving#The_basic_case_for_hits-based_giving) that in the world of philanthropy, higher-risk bets are often better.",
  "articles--be-more-ambitious:168": "In other words, since most people don’t aim high, as you aim higher, you face less and less competition. This means the odds of success decline more slowly than you might expect. For example, while it might be harder to found a nonprofit with a budget of $100 million than $10 million, it’s not obvious it’s 10 times harder.",
  "articles--be-more-ambitious:170": "## Limiting downside risks",
  "articles--be-more-ambitious:172": "We’ve given the arguments for aiming high, but you can only set truly ambitious goals after you’ve limited the downsides, so we’ll also talk briefly about why and how to do that — setting yourself up to be as ambitious as possible.",
  "articles--be-more-ambitious:174": "### Why limit downsides first?",
  "articles--be-more-ambitious:176": "If you aim high, there’s a good chance you won’t succeed. You’ll be better able to maximise your long-term impact if you’re able to “stay in the game” and keep trying until you succeed. So, it’s important to minimise any risks of outcomes that might prevent you from trying again, like damaging your mental or physical health, or ruining your reputation.",
  "articles--be-more-ambitious:178": "We’ve also seen that it’s perfectly reasonable to be risk- and loss-averse about your personal life. This means it’s important to avoid risks that might make you a lot less happy, or embark on paths with unacceptable downsides, like not being able to support someone who is financially dependent on you.",
  "articles--be-more-ambitious:180": "Finally, in the world of doing good, it’s sometimes possible to make things a lot worse than they were before. This is different from, say, the world of startups or investing, when normally the worst-case scenario is that entrepreneurs lose your original investment, and the risk is naturally capped.",
  "articles--be-more-ambitious:182": "The argument above to ‘focus on upsides’ only works when the potential for making things better is a lot higher than making them worse. If you’re considering a path or project that might have a big negative impact (rather than merely ‘fail’ and not achieve much), then you need to carefully weigh the upsides and downsides. Most of the time, we’d recommend simply avoiding projects like this, and then focusing on the biggest upsides among your remaining options.",
  "articles--be-more-ambitious:184": "### How to limit downsides",
  "articles--be-more-ambitious:186": "Even if you can’t easily estimate how likely risks are to materialise, you can often do a lot to limit them, freeing yourself up to focus on upsides.",
  "articles--be-more-ambitious:188": "Over time, you can aim to set up your life to make yourself more able to take risks. Some of the most important steps you can take include:",
  "articles--be-more-ambitious:190": "- [Building up your financial security](https://80000hours.org/2015/11/why-everyone-even-our-readers-should-save-enough-to-live-for-6-24-months/). If you’re at constant risk of failing to make your rent, that’s a serious downside you can’t discount.\n- [Looking after your physical and mental health and important relationships](https://80000hours.org/career-guide/how-to-be-successful/), so that your lifestyle is sustainable.\n- Building valuable [career capital](https://80000hours.org/articles/career-capital/) that gives you backup options, e.g. through building skills or finding good mentors.",
  "articles--be-more-ambitious:194": "When comparing different career paths, here are some tips:",
  "articles--be-more-ambitious:196": "1. Consider ‘downside scenarios’ for each of the paths you’re considering. What might happen in the worst 10% of scenarios?",
  "articles--be-more-ambitious:198": "2. Look for risks that are really serious. It’s easy to have a vague sense that you might ‘fail’ by embarking on an ambitious path, but what would failure actually be like? The risks to be most concerned about are those that could prevent you from trying again, or that could make your life a lot worse. You might find that when you think about what would actually happen if you failed, your life would still be fine. For example, if you apply for a grant for an ambitious project and don’t get it, you will have just lost a bit of time.",
  "articles--be-more-ambitious:200": "3. If you identify a serious risk of pursuing some option, see if you can modify the option to reduce that risk. Many entrepreneurs like Bill Gates are famous for dropping out of college, which makes them look like risk-takers. But besides the security provided by his upper middle-class background, Gates also made sure he had the option to return to Harvard if his startup failed. By modifying the option, starting Microsoft didn’t involve much risk at all. Often the most useful step you can do here is to have a good backup plan, and this is [part of our planning process](https://80000hours.org/career-planning/process/plan-to-adapt/).",
  "articles--be-more-ambitious:202": "4. If you can’t modify the path to reduce the risk to an acceptable level, eliminate that option and try something else.",
  "articles--be-more-ambitious:204": "5. Check with your gut. If you feel uneasy about embarking on a path even after taking the steps above, there may be a risk you haven’t realised yet. Negative emotions can be a sign to keep investigating to figure out what’s behind them.\n",
  "articles--be-more-ambitious:207": "!img~ class=\"size-full wp-image-30161\" width=\"632\" height=\"347\" ~[Bill Gates risk taker.](//80000hours.org/wp-content/uploads/2015/07/bill-gates-fireflies.jpg)[`Bill Gates is often seen as a risk-taker, but he made sure he had a backup plan.`]",
  "articles--be-more-ambitious:209": "## Conclusion: it’s better to be too ambitious than not ambitious enough",
  "articles--be-more-ambitious:211": "We advise people who are overconfident, as well as people who are underconfident. But if your aim is to have an impact, underconfidence seems like the bigger danger. It’s better to aim a little too high than too low.",
  "articles--be-more-ambitious:213": "But ambitious people do not need to be irrational. You don’t need to convince yourself that success is guaranteed. To be worth betting on, you just need to believe that:",
  "articles--be-more-ambitious:215": "- Success is possible\n- Your downsides are limited\n- The expected value of pursuing the path is high",
  "articles--be-more-ambitious:219": "If you’ve found a path that might be amazing, make a backup plan and give it a go. It may not work out, but it might be the best thing you ever decide to do.",
  "articles--be-more-ambitious:221": "If you’re inspired to start setting goals and update your career plan right now, take a look at our planning process.",
  "articles--be-more-ambitious:223": "## Further reading",
  "articles--be-more-ambitious:225": "- [How much risk to take?](/articles/risk/)\n- [Expected value: how can we know what makes a difference when uncertain?](/articles/expected-value/)\n- [Black swan farming](http://paulgraham.com/swan.html) by Paul Graham\n- [Optimism for Realists: The Optimism Heuristic](https://medium.com/@dannyhernandez/optimism-for-realists-the-optimism-heuristic-9115a4fdf993) by Danny Hernandez\n- Julia Galef argues you don’t need to be irrationally overconfident to succeed in [_The Scout Mindset_](https://www.amazon.com/Scout-Mindset-People-Things-Clearly-ebook/dp/B07L2HQ26K). See [this interview with her](https://noahpinion.substack.com/p/interview-julia-galef) by Noah Smith.\n- [Searching for outliers](https://www.benkuhn.net/outliers/) by Ben Kuhn.\n- [When Should Altruists Be Financially Risk-Averse?](https://reducing-suffering.org/when-should-altruists-be-financially-risk-averse/) & [Should Altruists Leverage Investments?](https://reducing-suffering.org/should-altruists-leverage-investments/) by Brian Tomasik.\n- [Risk aversion and investment for altruists](https://rationalaltruist.com/2013/02/28/risk-aversion-and-investment-for-altruists/) by Paul Christiano.\n- Podcast: [Sam Bankman-Fried on taking a high-risk approach to crypto and doing good](https://80000hours.org/podcast/episodes/sam-bankman-fried-high-risk-approach-to-crypto-and-doing-good/)",
  "articles--be-more-ambitious:235": "<div style=\"tw--mt-6 tw--p-3 tw--pt-2 tw--bg-gray-lighter tw--rounded-md \">",
  "articles--be-more-ambitious:237": "### <a class=\"no-visited-styling tw--text-off-black hover:tw--text-off-black hover:tw--no-underline focus:tw--text-off-black\" href=\"https://80000hours.org/articles/key-career-stages/\"> <small>Read next: </small> 3 key career stages </a>",
  "articles--be-more-ambitious:239": "<div style=\"tw--grid xs:tw--grid-flow-col tw--gap-3\"><div style=\"xs:tw--order-last tw--pt-1\">\n[!img~ width=\"720\" height=\"448\" ~[Decorative post preview](https://80000hours.org/wp-content/uploads/2021/09/jason-edwards-UJhhzevCkhE-unsplash-720x448.jpg)](https://80000hours.org/articles/key-career-stages/)\n</div>",
  "articles--be-more-ambitious:243": "<div><div style=\"tw--pb-3\">",
  "articles--be-more-ambitious:245": "How to plan a career over time based on all our advice on career strategy.",
  "articles--be-more-ambitious:247": "</div>",
  "articles--be-more-ambitious:249": "<div>\n<a href=\"https://80000hours.org/articles/key-career-stages/\" class=\"btn btn-primary\">Continue →</a>\n</div>",
  "articles--be-more-ambitious:253": "</div>",
  "articles--be-more-ambitious:255": "</div>",
  "articles--be-more-ambitious:257": "</div>",
  "articles--be-more-ambitious:259": "<div style=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
  "articles--be-more-ambitious:261": "### Enter your email and we’ll mail you a book (for free).",
  "articles--be-more-ambitious:263": "Join our newsletter and we’ll send you a free copy of _The Precipice_ — a book by philosopher Toby Ord about how to tackle the greatest threats facing humanity.",
  "articles--be-more-ambitious:265": "!newsletter-subscribe",
  "articles--be-more-ambitious:267": "</div>",
  "articles--be-more-ambitious:269": "<div style=\"margin-top-large margin-bottom-large\" id=\"wrap-social-buttons-bottom\"><div style=\"social-buttons social-buttons-share no-print\"><div style=\"social-buttons-inner\">",
  "articles--be-more-ambitious:271": "- [<span class=\"social-button social-button-facebook\"><span class=\"social-icon fab fa-facebook-f\"></span><span class=\"action smaller capitalize\">Like</span></span><span class=\"count smaller capitalize\"></span>](https://www.facebook.com/sharer/sharer.php?u=https://80000hours.org/articles/be-more-ambitious/ \"Share on Facebook\")\n- [<span class=\"social-button social-button-twitter\"><span class=\"social-icon fab fa-twitter\"></span><span class=\"action smaller capitalize\">Tweet</span></span><span class=\"count smaller capitalize\"></span>](https://twitter.com/intent/tweet?text=https://80000hours.org/articles/be-more-ambitious/ \"Share on Twitter\")\n- [<span class=\"social-button social-button-linkedin\"><span class=\"social-icon fab fa-linkedin-in\"></span><span class=\"action smaller capitalize\">Share</span></span>](https://www.linkedin.com/shareArticle?mini=true&url=https://80000hours.org/articles/be-more-ambitious/&source=80000Hours \"Share on LinkedIn\")\n- [<span class=\"social-button social-button-email\"><span class=\"social-icon far fa-envelope\"></span><span class=\"action smaller capitalize\">Email</span></span>](/cdn-cgi/l/email-protection#fbc4888e99919e988fc6bd899496d0c3cbdec9b8cbcbcbd0b3948e8988dec8bad0b99ed09694899ed09a9699928f92948e88dec8bad09ad0899a8f9294959a97d0989a889ed09d9489d09f899e9a9692959cd099929cd0dec9c3929dd082948ed08c9a958fd08f94d09f94dec9cd9599888bdec8b99c94949fdec9c2dd9a968bc099949f82c6938f8f8b88c1d4d4c3cbcbcbcb93948e8988d594899cd49a898f9298979e88d4999ed69694899ed69a9699928f92948e88d4 \"Share by email\")\n- [<span class=\"social-button social-button-print\"><span class=\"social-icon fas fa-print\"></span><span class=\"action smaller capitalize\">Print</span></span>](javascript:window.print(); \"Print page\")",
  "articles--be-more-ambitious:277": "</div>",
  "articles--be-more-ambitious:279": "</div>",
  "articles--be-more-ambitious:281": "</div>",
  "articles--be-more-ambitious:283": "<footer><div class=\"margin-top margin-bottom-large\"><ul class=\"post-categories tags\"><li class=\"tags__tag\"><a href=\"https://80000hours.org/topic/planning/\" title=\"View all posts on topic: Frameworks and planning\" rel=\"category tag\" class=\"no-visited-styling\">Frameworks and planning</a></li><li class=\"tags__tag\"><a href=\"https://80000hours.org/topic/planning/rules-of-thumb/\" title=\"View all posts on topic: Rules of Thumb\" rel=\"category tag\" class=\"no-visited-styling\">Rules of Thumb</a></li></ul></div></footer>\n"
}