{
    "articles--your-choice-of-problem-is-crucial:000": "# Why the problem you work on is the biggest driver of your impact\n## !empty\n<p class=\"entry-meta small\">By <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn no-visited-styling\">Benjamin Todd</a></span> · Published September 2021</p>",
    "articles--your-choice-of-problem-is-crucial:004": "If you want to make a difference, which issue is best to work on — climate change, education, pandemics, or something else?",
    "articles--your-choice-of-problem-is-crucial:006": "People often think that making these kinds of comparisons is near impossible. The most common advice is that you should just work on whatever issue you’re passionate about.",
    "articles--your-choice-of-problem-is-crucial:008": "But we believe some global problems are far bigger and more neglected than others, and so which issues you work on will probably be the biggest driver of your impact.",
    "articles--your-choice-of-problem-is-crucial:009": "!toc-container",
    "articles--your-choice-of-problem-is-crucial:010": "## An introduction to comparing global problems",
    "articles--your-choice-of-problem-is-crucial:012": "We’d like to see a great many global problems get more attention, but as individuals, the best we can do is identify the biggest gaps in existing efforts and help fill them.",
    "articles--your-choice-of-problem-is-crucial:014": "To find these gaps, [one starting point](/articles/problem-framework/) is to look for problems that are:",
    "articles--your-choice-of-problem-is-crucial:016": "1. Important: if progress is made, [how much social impact would result?](/articles/what-is-social-impact-definition/)\n2. Neglected: how much effort will be invested in this problem by others?\n3. Tractable: how easy is it to make progress per unit of resources?",
    "articles--your-choice-of-problem-is-crucial:020": "In this article, we’ll argue that there are huge differences in how important and neglected different issues seem, which don’t seem to be offset by differences in tractability.",
    "articles--your-choice-of-problem-is-crucial:022": "This means that by choosing a different issue, you might be able to increase how much impact you have by over 100 times.",
    "articles--your-choice-of-problem-is-crucial:024": "## Some problems are bigger than others",
    "articles--your-choice-of-problem-is-crucial:026": "Climate change is widely considered one of the world’s biggest problems, and we think it’s even bigger than often supposed. While the most likely scenario is several degrees of warming, the uncertainty in climate models means [it’s hard to rule out](/problem-profiles/climate-change/#how-hot-could-it-get) warming over 10°C by 2200.",
    "articles--your-choice-of-problem-is-crucial:028": "What’s more, the CO<sub>2</sub> we emit today will stay in the atmosphere for tens of thousands of years, impacting our children’s grandchildren and beyond. [We think future generations matter](/articles/future-generations), which makes the issue even bigger in scale.",
    "articles--your-choice-of-problem-is-crucial:029": "But as we argue in our [problem profile on climate change](/problem-profiles/climate-change), it looks unlikely that even 13°C of warming would _directly_ cause the extinction of humanity (though it could contribute to making other existential threats worse). As a result, we think there may be issues that are even larger still.",
    "articles--your-choice-of-problem-is-crucial:032": "The philosopher Toby Ord has argued that in 1945 humanity entered a new age, which he calls ‘the Precipice.’ On July 16, 1945, humanity detonated the first atomic bomb, which would eventually make it possible — for the first time in history — that a small group of people could destroy most of the world’s cities within hours.",
    "articles--your-choice-of-problem-is-crucial:034": "The annual risk of an all-out nuclear exchange is small, but it’s not zero: there is always the chance of an accident or malfunction.",
    "articles--your-choice-of-problem-is-crucial:036": "The average of [several expert surveys](https://forum.effectivealtruism.org/posts/PAYa6on5gJKwAywrF/how-likely-is-a-nuclear-exchange-between-the-us-and-russia) estimated the chance of a US-Russia exchange is 0.4% per year.",
    "articles--your-choice-of-problem-is-crucial:038": "The probability of an all-out exchange is lower, but over our lives and the lives of our children, it could still add up to a substantial chance of a catastrophe potentially more devastating than climate change.",
    "articles--your-choice-of-problem-is-crucial:040": "Besides killing most people living in urban areas, the resulting fires could lift enough ash into the air to obscure the sun and reduce global temperatures for years, leading to widespread famine through a phenomenon known as ‘nuclear winter.’",
    "articles--your-choice-of-problem-is-crucial:042": "Within months, this would not only kill most people alive today, but it could also lead to a collapse of civilisation itself. We think a permanent collapse is very unlikely, but when we consider the scale of the consequences — the loss of all [future generations](/articles/future-generations/) — that risk may be the worst thing about a nuclear conflict.",
    "articles--your-choice-of-problem-is-crucial:044": "But the possibility of extreme climate change and nuclear winter are just two examples of a broader trend.",
    "articles--your-choice-of-problem-is-crucial:046": "Technology has given this generation unprecedented power to shape history. The consequences of the decisions we make today about nuclear weapons, genetic engineering, [artificial intelligence](/articles/the-most-important-century/), space settlement, and other emerging technologies could ripple forward for thousands of years, with either enormously positive or [enormously negative consequences](/articles/existential-risks/).",
    "articles--your-choice-of-problem-is-crucial:048": "So: some problems are _much bigger_ than others.",
    "articles--your-choice-of-problem-is-crucial:050": "## Some problems are more neglected than others",
    "articles--your-choice-of-problem-is-crucial:052": "[In 2016 we argued](https://web.archive.org/web/20200310155622//problem-profiles/biosecurity/) that a global pandemic posed a significant global risk, but with around $10 billion spent globally on preventing the worst pandemics per year,[^:`Greg Lewis estimates that a quality-adjusted ~$1 billion is spent annually on global catastrophic biorisk (GCBR) reduction. Most of this comes from work that is not explicitly targeted at GCBRs, but is rather disproportionally useful for reducing them. The US budget for health security in general is ~$14 billion. Worldwide, the budget is probably something like double or triple that — so spending that's particularly helpful for GCBR reduction is probably just a few percent of the total; the spending for explicit GCBR reduction would be much less. See the relevant section of our [report into GCBRs](/problem-profiles/preventing-catastrophic-pandemics/full-report/), including footnote 21.`] it was more neglected than climate change or international development (which receive hundreds of billions) — which are in turn far more neglected than education and health in rich countries (which receive trillions).",
    "articles--your-choice-of-problem-is-crucial:054": "![Neglectedness of problem areas](/wp-content/uploads/2021/07/Neglectedness-chart-in-brand-colors.png)",
    "articles--your-choice-of-problem-is-crucial:056": "Why work on issues that are comparatively neglected? At least among issues that are roughly similar in importance, it’s usually harder to have a big impact working on more established or popular issues, because there are probably already people working on the most promising interventions. For this reason, if you’re the 100th person working on a problem, your contribution is likely to make a much larger difference than if you’re the 10,000th.",
    "articles--your-choice-of-problem-is-crucial:058": "How much larger? In our view, returns to more work diminish relatively quickly, and approximately [logarithmically](http://globalprioritiesproject.org/2015/02/part-5-theory-behind-logarithmic-returns/) — meaning that it matters a lot how neglected an area is.",
    "articles--your-choice-of-problem-is-crucial:060": "From what we’ve seen, some global issues appear to be _thousands of times more neglected_ than others of similar importance — they receive only a tiny fraction of the resources. This implies that if all else is held constant, work in some areas is _thousands of times more effective_ than work in others.",
    "articles--your-choice-of-problem-is-crucial:062": "Inspired by this argument, [one of our readers, Cassidy](/stories/cassidy-nelson/), realised that her knowledge as a doctor might be put to even better use in pandemic prevention.",
    "articles--your-choice-of-problem-is-crucial:064": "She applied to a master’s in public health programme, and from there was able to get into a biosecurity PhD at Oxford. Since the field of pandemic control was relatively small before COVID-19, she was able to advance quickly. When COVID-19 broke out, she was ready to [advise the UK government](/podcast/episodes/cassidy-nelson-12-ways-to-stop-pandemics/) on policy ideas to control COVID-19, as well as how to prevent the next (potentially much worse) outbreak.",
    "articles--your-choice-of-problem-is-crucial:066": "!img~ style=\"width: 72%\" ~[](/wp-content/uploads/2019/07/cassidy_exemplar.jpg)[`Cassidy realised she could help more people by working on pandemic policy than by seeing one patient at a time as a doctor.`]",
    "articles--your-choice-of-problem-is-crucial:068": "The importance of working on neglected issues means that following your current passions could easily point you in the wrong direction. You’re most likely to stumble across the same issues everyone is already talking about, which will usually be among the _least_ neglected. The best options are probably unconventional.",
    "articles--your-choice-of-problem-is-crucial:070": "Which issues might be even more neglected than pandemics?",
    "articles--your-choice-of-problem-is-crucial:071": "Three separate surveys of AI researchers at the top machine learning conferences (NeurIPS and ICLM) in 2016, 2019, and 2022 found that researchers believe there’s about a 50% chance that AI systems will exceed human capacities in most jobs around 2060.[^:`The three surveys were:",
    "articles--your-choice-of-problem-is-crucial:073": "- [Stein-Perlman et al. (2022)](https://web.archive.org/web/20221016004611/https://aiimpacts.org/2022-expert-survey-on-progress-in-ai/) (currently only preliminary results are available)\n- [Zhang et al. (2022)](https://doi.org/10.48550/arXiv.2206.04132)\n- [Grace et al. (2018)](https://doi.org/10.1613/jair.1.11222)",
    "articles--your-choice-of-problem-is-crucial:0735": "All three surveys contacted researchers who published at NeurIPS and ICML conferences.",
    "articles--your-choice-of-problem-is-crucial:0736": "Stein-Perlman et al. (2022) contacted 4,271 researchers who published at the 2021 conferences (all the researchers were randomly allocated to either the Stein-Perlman et al. survey or a second survey run by others), and received 738 responses (a 17% response rate).",
    "articles--your-choice-of-problem-is-crucial:0737": "Zhang et al. (2022) contacted all 2,652 authors who published at the 2018 conferences, and received 524 responses (a 20% response rate), although due to a technical error only 296 responses could be used.",
    "articles--your-choice-of-problem-is-crucial:0738": "Grace et al. (2018) contacted all 1,634 authors who published at the 2015 conferences, and received 352 responses (a 21% response rate).`] This would be [one of the most important events in history](/articles/the-most-important-century/).",
    "articles--your-choice-of-problem-is-crucial:074": "These same researchers also estimated that if this happened, while the outcome might be ‘extremely good,’ there is also a 5% chance the outcome could be ‘extremely bad’ (e.g. human extinction).[^:`5% was the median answer according to the 2016 and 2022 surveys (that is, over half of researchers gave an answer higher than 5%). The same question in the 2019 survey found a median answer of 2%.`] (That said, it’s unclear how reliable these estimates are — we discuss this more in our profile on [preventing an AI-related catastrophe](/problem-profiles/artificial-intelligence/#experts-are-concerned).)",
    "articles--your-choice-of-problem-is-crucial:076": "One reason some people are concerned is that it’s unclear whether AI systems will continue to stay aligned with human values as they become more powerful. This [could suggest](/problem-profiles/positively-shaping-artificial-intelligence/) that research into ‘AI alignment’ is a crucial challenge from a long-term perspective.",
    "articles--your-choice-of-problem-is-crucial:078": "Since we first wrote about it in 2012, AI alignment has grown into a flourishing field of research in computer science, but it still receives under $100 million in funding per year — about 100 times less than preventing pandemics.",
    "articles--your-choice-of-problem-is-crucial:080": "Long-term AI _policy_ — addressing the question of how society and government should handle advancing AI — is even more neglected. (Read more about [our case for both](/problem-profiles/positively-shaping-artificial-intelligence/).)",
    "articles--your-choice-of-problem-is-crucial:082": "## How much do problems differ overall?",
    "articles--your-choice-of-problem-is-crucial:084": "How important and neglected a problem is [multiply together](/articles/problem-framework/) to determine how pressing the issue is overall.",
    "articles--your-choice-of-problem-is-crucial:086": "We’ve argued that some issues seem over 100 times bigger than others, and some seem over 100 times more neglected than others.",
    "articles--your-choice-of-problem-is-crucial:088": "Since it’s often the most important issues that seem the most neglected, this would suggest that overall you’ll have over 10,000 times as much impact working on some issues rather than others (all else equal).",
    "articles--your-choice-of-problem-is-crucial:090": "That said, there are some strong counterarguments to acting as if the spread is this large, which we discuss in [our podcast about the key ideas series](/podcast/episodes/ben-todd-key-ideas-of-80000hours/). Overall, we think it might make sense to act like the differences are more like 1,000-fold.",
    "articles--your-choice-of-problem-is-crucial:092": "For instance, [based on our view of global priorities](/problem-profiles/), we think by focusing on global poverty rather than a typical social issue in a rich country, you might have 10–100 times as much impact, and then by focusing on existential risk, you might have 10–100 times as much impact again.",
    "articles--your-choice-of-problem-is-crucial:094": "You might differ from us in which issues you think are most pressing, but we expect you’ll still conclude there are very large differences.",
    "articles--your-choice-of-problem-is-crucial:096": "## What does this spread imply?",
    "articles--your-choice-of-problem-is-crucial:098": "In an ideal world, there would be far more people working on every important social issue. But each of us only has one career, and we’ll all have far more impact if we focus on the issues that are the most pressing for us to work on.",
    "articles--your-choice-of-problem-is-crucial:100": "If it’s possible to have 100 or even 1,000 times as much impact per year by changing the issue we focus on, that’s a huge deal. It would probably be the single biggest thing you could do to increase the impact of your career.",
    "articles--your-choice-of-problem-is-crucial:102": "If you don’t have the option of making a big career change right now, there’s a lot you can do to support the most pressing issues [no matter your current job](/career-guide/making-a-difference/), through donations, political engagement and mobilising others. But how about working on these issues directly?",
    "articles--your-choice-of-problem-is-crucial:104": "Sometimes it’s relatively easy to support a new issue in your existing role. For instance, if you work in media, you might be able to tilt which issues you cover.",
    "articles--your-choice-of-problem-is-crucial:106": "Our readers are sometimes surprised at how their existing skills can be applied to unusual problems like AI alignment.",
    "articles--your-choice-of-problem-is-crucial:108": "[Brian Tse](/stories/brian-tse/) was working at an investment bank in Hong Kong and didn’t have a background in AI. But he started to learn more about it in his spare time, and using his bilingual background, began translating materials to connect Western and Chinese researchers.",
    "articles--your-choice-of-problem-is-crucial:110": "He now runs an independent consulting firm advising organisations in China, the United States, and Europe on the safety and governance of AI and other potentially transformative technologies — a path he also finds much more fulfilling and exciting than banking.",
    "articles--your-choice-of-problem-is-crucial:112": "!img~ style=\"width: 72%\" ~[](/wp-content/uploads/2021/07/brian-larger-e1626692548902.jpeg)[`While working in the corporate world, Brian learned about AI and other transformative technologies. He now consults with many key Chinese and Western organisations that work on AI, with the aim of helping them coordinate better.`]",
    "articles--your-choice-of-problem-is-crucial:114": "Many people working in government have significant flexibility about which areas of policy they work on. For instance, [Clíodhna](https://www.linkedin.com/in/cl%C3%ADodhna-n%C3%AD-ghuidhir-999b6381/) was working in health policy, but after learning more about AI alignment, she was able to switch to working at the intersection of AI and health.",
    "articles--your-choice-of-problem-is-crucial:116": "But even if the switch seems hard, the huge potential gains could mean it’s easily worth it — even if you’d need to retrain, take a more junior role, or test out a role where you’re not sure you’d be a good fit or aren’t sure how to make progress on the issue.",
    "articles--your-choice-of-problem-is-crucial:118": "People we advise are often tempted to go for an issue they think is second-tier because it seems easier to enter. But if a top-tier issue might have 10 times the impact, it’s often worth spending some time testing out your fit, even if you’re not sure it’ll work out.",
    "articles--your-choice-of-problem-is-crucial:120": "That’s not to downplay the difficulty — orienting your career around a new problem is a big decision. Our main message is that it deserves some very, very serious thought — and much more attention than it normally gets.",
    "articles--your-choice-of-problem-is-crucial:122": "<div class=\"panel clearfix \">",
    "articles--your-choice-of-problem-is-crucial:124": "## Choosing a problem and your career: some common misunderstandings",
    "articles--your-choice-of-problem-is-crucial:126": "We discuss how choosing a problem fits into the rest of your career plan and strategy in more depth in our [planning process](/career-planning/process/), but here are a couple of quick clarifications.",
    "articles--your-choice-of-problem-is-crucial:128": "### Do I need to pick an issue right away?",
    "articles--your-choice-of-problem-is-crucial:130": "No. The importance of choosing a problem means it’s worth giving yourself time to reflect on your worldview and learn about different issues. People’s views on these questions often develop over the course of several years, and that’s time well spent.",
    "articles--your-choice-of-problem-is-crucial:132": "Early in your career (say under 30), it’s often more important to invest in career capital that can give you more leverage to work on whichever issues turn out to be most pressing in the future, when you’re at your peak productivity. In the meantime, it’s usually enough just to have a broad sense of the types of issues you want to work on, and can narrow down later.",
    "articles--your-choice-of-problem-is-crucial:134": "One important exception is if you’re considering making a big commitment to a particular issue, such as a specialised PhD, or a particular career track, such as medicine. In this case, we’d encourage you to think more about your choice of issue right away.",
    "articles--your-choice-of-problem-is-crucial:136": "And if you’re lucky enough to have already found a promising way to tackle a big problem early on, by all means get started right away.",
    "articles--your-choice-of-problem-is-crucial:138": "If you’re later in your career, then the most important decisions you face are probably which issues to focus on, and how to use your existing career capital to contribute to them.",
    "articles--your-choice-of-problem-is-crucial:140": "### Are you saying everyone should work on the top issue?",
    "articles--your-choice-of-problem-is-crucial:142": "No. People often think we think everyone should work on AI, but this isn’t the case.",
    "articles--your-choice-of-problem-is-crucial:144": "We think the impact you have over your career depends on:",
    "articles--your-choice-of-problem-is-crucial:146": "1. How pressing the problems you focus on are\n2. The scale of the contribution the path lets you make to tackling those problems\n3. Your personal fit for the path",
    "articles--your-choice-of-problem-is-crucial:151": "Although we think the first factor is often the most important, the other two factors also matter a great deal. So, even if you agree with us about which problems are most pressing, it doesn’t mean you should only work on the top one.",
    "articles--your-choice-of-problem-is-crucial:153": "For instance, we once advised someone who was choosing between a senior position in international development policy, or starting at the bottom in emerging technology policy. It seemed like they would be able to contribute about 100 times as much in the senior position, and it was also a better personal fit, so we recommended international development over AI.",
    "articles--your-choice-of-problem-is-crucial:155": "As another example, we often encourage people with biology backgrounds to work on pandemics over AI due to their better fit.",
    "articles--your-choice-of-problem-is-crucial:157": "#### Coordination and why to spread out over issues",
    "articles--your-choice-of-problem-is-crucial:159": "Considering coordination gives us yet more reasons to spread out over a range of problems.",
    "articles--your-choice-of-problem-is-crucial:161": "Ultimately, our readers help form a community of thousands of people trying to tackle global problems, which broadly overlaps with the [effective altruism community](/community/). This community should work on a ‘portfolio’ of issues for several reasons:",
    "articles--your-choice-of-problem-is-crucial:163": "1. Diminishing returns: there are often a couple of especially good but time-sensitive opportunities within each issue each year. It’s important to have at least some people working on each issue so they’re able to take these.\n2. Information value: by working on an issue, you learn more about how effective it is. While we think most people should work on the top issues, a minority should spread out over a [wide range of plausible priorities](/problem-profiles/#potentially_promising) in case they discover one is better than our current list.\n3. Building capacity: for similar reasons, it’s useful to have experts in a wide range of issues to help prioritise further effort, and so we can act more quickly if priorities change.\n4. Getting more people involved: by working in one area, you might meet people who want to get involved in other areas. This has happened a lot in effective altruism in the past.",
    "articles--your-choice-of-problem-is-crucial:168": "The overall picture is that perhaps 50% should focus on the top issues, 30% on secondary issues, and 20% should be spread across perhaps 30+ other promising or important areas.",
    "articles--your-choice-of-problem-is-crucial:170": "Here is [some data](/2021/08/effective-altruism-allocation-resources-cause-areas/) on how our community is currently allocated, and what allocation we think might be ideal. We also have an article that discusses [community coordination](/articles/coordination/) in detail.",
    "articles--your-choice-of-problem-is-crucial:172": "If you see yourself as part of a community aiming to tackle social issues, whether the effective altruism or more broadly, then in order to choose a problem, ask yourself:",
    "articles--your-choice-of-problem-is-crucial:174": "1. How would the community’s efforts ideally be allocated over issues?\n2. Where are the gaps, and how can I best move the allocation towards the ideal?\n3. Where is my comparative advantage compared to other community members?",
    "articles--your-choice-of-problem-is-crucial:178": "Likewise, the community as a whole can ask itself the same question: how would the world’s efforts ideally be allocated, and how can we best move it towards that ideal?",
    "articles--your-choice-of-problem-is-crucial:180": "</div>",
    "articles--your-choice-of-problem-is-crucial:182": "## So which issues do we think are most pressing?",
    "articles--your-choice-of-problem-is-crucial:184": "Given the importance of this question, we dedicate a couple of articles to it in the [key ideas series](/key-ideas/).",
    "articles--your-choice-of-problem-is-crucial:186": "First, we introduce the case for [working to reduce existential risk](/articles/existential-risks/), and why now might be [the most important century](/articles/the-most-important-century/). Then we give [our ranked list of issues](/problem-profiles/).",
    "articles--your-choice-of-problem-is-crucial:188": "We’ve also supported the development of the field of [global priorities research](/problem-profiles/global-priorities-research/), which tries to break down and answer the questions involved. For example, how should we allocate resources between reducing the risk of a disaster on the one hand, and preventing a more certain harm on the other? There’s now [an institute dedicated to this topic](https://globalprioritiesinstitute.org/) at Oxford.",
    "articles--your-choice-of-problem-is-crucial:190": "Despite the vital importance of this research, there are still only dozens of researchers directly focused on it.",
    "articles--your-choice-of-problem-is-crucial:192": "Ben Garfinkel was considering a physics PhD, but thought that since so many extremely smart people already do physics research, it would be hard to make a big contribution. He learned about global priorities research through a talk we gave, and after testing it out through a temporary position, decided to switch fields. He then developed important [criticisms of arguments for prioritising AI](/podcast/episodes/ben-garfinkel-classic-ai-risk-arguments/).",
    "articles--your-choice-of-problem-is-crucial:194": "This kind of criticism is exactly what we want to see more of. There’s a good chance our views of which problems are most pressing are incomplete or mistaken in some ways. We want people to make the case for alternatives, and find issues we haven’t even thought of yet.",
    "articles--your-choice-of-problem-is-crucial:196": "## Further reading on how to compare problems",
    "articles--your-choice-of-problem-is-crucial:200": "First, you can learn more about the important, neglected, tractable framework:",
    "articles--your-choice-of-problem-is-crucial:202": "- Here’s a [popular introduction](/career-guide/most-pressing-problems/).\n- Here’s a more technical discussion of a [quantitative version of the framework](/articles/problem-framework/).",
    "articles--your-choice-of-problem-is-crucial:205": "As part of our [career planning process](/career-planning/process), we have an article that guides you through a [more comprehensive process for comparing problems](/articles/comparing-problems/).",
    "articles--your-choice-of-problem-is-crucial:207": "Here is some more in-depth reading:",
    "articles--your-choice-of-problem-is-crucial:209": "- [Doing good together: coordinating as a community](/articles/coordination/)\n- Benjamin Todd and Robert Wiblin discuss how much problems differ in effectiveness in our [podcast on the key ideas series](/podcast/episodes/ben-todd-key-ideas-of-80000hours/)\n- [Crucial considerations and wise philanthropy](http://www.stafforini.com/blog/bostrom/) by Nick Bostrom\n- [The moral value of information](https://www.effectivealtruism.org/articles/the-moral-value-of-information-amanda-askell/) by Amanda Askell",
    "articles--your-choice-of-problem-is-crucial:214": "<div class=\"tw--mt-6 tw--p-3 tw--pt-2 tw--bg-gray-lighter tw--rounded-md \">",
    "articles--your-choice-of-problem-is-crucial:216": "###~ class=\"no-toc\"~ <a class=\"no-visited-styling tw--text-off-black hover:tw--text-off-black hover:tw--no-underline focus:tw--text-off-black\" href=\"/articles/existential-risks/\"> <small>Read next: </small> The case for reducing existential risks </a>",
    "articles--your-choice-of-problem-is-crucial:218": "<div class=\"tw--grid xs:tw--grid-flow-col tw--gap-3\"><div class=\"xs:tw--order-last tw--pt-1\">\n[!img~ width=\"720\" height=\"448\" ~[Decorative post preview](https://80000hours.org/wp-content/uploads/2017/10/rio_large-720x448.jpeg)](/articles/existential-risks/)\n</div>",
    "articles--your-choice-of-problem-is-crucial:222": "<div><div class=\"tw--pb-3\">",
    "articles--your-choice-of-problem-is-crucial:224": "The probability of a catastrophe from nuclear war, runaway climate change, and from emerging technology is small each year, but adds up over our lifetimes. These threats could not only kill most people alive today, but also place the entire future at risk. Since they’re also so neglected by existing institutions, reducing them is a good candidate for our biggest priority.",
    "articles--your-choice-of-problem-is-crucial:226": "</div>",
    "articles--your-choice-of-problem-is-crucial:228": "<div>\n<a href=\"/articles/existential-risks/\" class=\"btn btn-primary\">Continue →</a>\n</div></div></div></div>",
    "articles--your-choice-of-problem-is-crucial:238": "<div class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "articles--your-choice-of-problem-is-crucial:240": "###~ class=\"no-toc\"~ Enter your email and we’ll mail you a book (for free).",
    "articles--your-choice-of-problem-is-crucial:242": "Join our newsletter and we’ll send you a free copy of _The Precipice_ — a book by philosopher Toby Ord about how to tackle the greatest threats facing humanity.",
    "articles--your-choice-of-problem-is-crucial:244": "!newsletter-subscribe",
    "articles--your-choice-of-problem-is-crucial:246": "</div>",
    "articles--your-choice-of-problem-is-crucial:248": "<div class=\"margin-top-large margin-bottom-large\" id=\"wrap-social-buttons-bottom\">\n!social-share",
    "articles--your-choice-of-problem-is-crucial:251": "</div>",
    "articles--your-choice-of-problem-is-crucial:253": "<footer><div class=\"margin-top margin-bottom-large\"><ul class=\"post-categories tags\"><li class=\"tags__tag\"><a href=\"/topic/foundations/\" title=\"View all posts on topic: Foundations\" rel=\"category tag\" class=\"no-visited-styling\">Foundations</a></li><li class=\"tags__tag\"><a href=\"/topic/world-problems/most-pressing-problems/\" title=\"View all posts on topic: Most pressing problems\" rel=\"category tag\" class=\"no-visited-styling\">Most pressing problems</a></li><li class=\"tags__tag\"><a href=\"/topic/world-problems/problem-prioritisation/\" title=\"View all posts on topic: Problem prioritisation\" rel=\"category tag\" class=\"no-visited-styling\">Problem prioritisation</a></li><li class=\"tags__tag\"><a href=\"/topic/career-advice-strategy/unconventional-advice/\" title=\"View all posts on topic: Unconventional advice\" rel=\"category tag\" class=\"no-visited-styling\">Unconventional advice</a></li><li class=\"tags__tag\"><a href=\"/topic/other/user-stories/\" title=\"View all posts on topic: User stories\" rel=\"category tag\" class=\"no-visited-styling\">User stories</a></li></ul></div></footer>\n"
}
