{"articles--career-capital:000":"# Career capital: how best to invest in yourself\n## !empty\n\u003cp class=\"entry-meta small\"\u003eBy \u003cspan class=\"byline author vcard\"\u003e\u003ca href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn no-visited-styling\"\u003eBenjamin Todd\u003c/a\u003e\u003c/span\u003e · Published September 2021\u003c/p\u003e","articles--career-capital:004":"A key strategic consideration is ‘career capital’ — the skills, connections, credentials, and financial resources that can help you have a bigger impact in the future.","articles--career-capital:006":"Career capital is potentially a vital consideration because people seem to become dramatically more productive over their career. Our impression is that most people have little impact in their first couple of jobs, while productivity in most fields seems to peak at age 40–50.[^:`Income usually peaks in the 40s, suggesting that it takes around 20 years for most people to reach their peak productivity.","articles--career-capital:008":"One large study in the US found:","articles--career-capital:010":"\u003e The average life-cycle profile is obtained from panel data or repeated cross sections by regressing log individual earnings on a full set of age and (year-of-birth) cohort dummies. The estimated age dummies are plotted as circles in Figure 3 and represent the average life-cycle profile of log earnings. It has the usual hump-shaped pattern that peaks around age 50.\n\u003e\n\u003e One of the most important aspects of a life-cycle profile is the implied growth in average earnings over the life cycle (e.g., from ages 25 to 55). It is well understood that the magnitude of this rise matters greatly for many economic questions, because it is a strong determinant of borrowing and saving motives. In our data, this rise is about 80 log points, which is about 127%.","articles--career-capital:014":"From Guvenen, Fatih, et al. “What do data on millions of US workers reveal about life-cycle earnings risk?” _Federal Reserve Bank of New York Staff Reports_, no. 710, 2015. [Archived link](https://web.archive.org/web/20160602150727/https://www.newyorkfed.org/medialibrary/media/research/staff_reports/sr710.pdf)","articles--career-capital:016":"We expect the figures to be similar in other countries. The peak could be 10 years lower, but that doesn’t change the basic conclusion.","articles--career-capital:018":"Similarly, experts only reach their peak abilities between age 30 to 60.","articles--career-capital:020":"\u003e At one extreme, some fields are characterised by relatively early peaks, usually around the early 30s or even late 20s in chronological units, with somewhat steep descents thereafter, so that the output rate becomes less than one quarter the maximum. This agewise pattern apparently holds for such endeavors as lyric poetry, pure mathematics, and theoretical physics, for example (Adams, 1946; Dennis, 1966; Lehman, 1953a; Moulin, 1955; Roe, 1972b; Simonton, 1975a; Van Heeringen \u0026 Dijkwel, 1987). At the contrary extreme, the typical trends in other endeavors may display a leisurely rise to a comparatively late peak, in the late 40s or even 50s chronologically, with a minimal if not largely absent drop-off afterward. This more elongated curve holds for such domains as novel writing, history, philosophy, medicine, and general scholarship, for instance (Adams, 1946; Richard A. Davis, 1987; Dennis, 1966; Lehman, 1953a; Simonton, 1975a). Of course, many disciplines exhibit age curves somewhat between these two outer limits, with a maximum output rate around chronological age 40 and a notable yet moderate decline thereafter (see, e.g., Fulton \u0026 Trow, 1974; Hermann, 1988; McDowell, 1982; Zhao \u0026 Jiang, 1986)","articles--career-capital:022":"From Simonton, Dean K. \"Age and outstanding achievement: What do we know after a century of research?\" _Psychological Bulletin_, vol. 104, no. 2, 1988): 251-267. [Archived link](https://web.archive.org/web/20160602145859/http://resources.emartin.net/blog/docs/AgeAchievement.pdf)","articles--career-capital:024":"Average age of CEOs and presidents taken from:","articles--career-capital:026":"Snow, Shane. “These are the ages when we do our best work.” _Fast Company_, 18 April 2016. [Archived link](https://web.archive.org/web/20160602145912/http://www.fastcompany.com/3058870/your-most-productive-self/these-are-the-ages-when-we-do-our-best-work).","articles--career-capital:028":"If anything, the age where you can expect to reach your peak abilities is increasing over time.","articles--career-capital:030":"\u003e For example, Nobel Prize winning research is performed at an average age that is 6 years older at the end of the 20th century than it was at the beginning.","articles--career-capital:032":"Jones, Benjamin, et al. _Age and scientific genius_ \\[working paper\\]. National Bureau of Economic Research, no. w19866, 2014. [Archived link](https://web.archive.org/web/20160602163459/http://www.nber.org/papers/w19866.pdf).`] This suggests that by building the right career capital, you can greatly increase your impact, and that career capital should likely be one of your top considerations early in your career.","articles--career-capital:034":"This leaves the difficult question of which options help you gain the best career capital, putting you in the best position to take the highest-impact roles addressing the world’s most pressing problems.","articles--career-capital:036":"## How to gain the best career capital?","articles--career-capital:038":"We’ve noticed that people often think the best way to gain career capital is by doing prestigious jobs, such as consulting. [We think](/articles/alternatives-to-consulting/) consulting is a good option for career capital, but it’s rarely the most direct route into our priority paths.","articles--career-capital:040":"You can see our write ups of individual [priority paths](/career-reviews/) for our thoughts on the best next steps to gain career capital within those paths. Some options stand out as good for a variety of paths and also have reasonable backup options:","articles--career-capital:042":"- Go to **graduate school in a subject that provides a good balance of personal fit, relevance, and backup options**, with the aim of working in policy or doing relevant research. We’d especially highlight graduate study in economics and machine learning, since they provide good career capital and have great backup options, but some other useful subjects include: security studies, international relations, public policy, relevant subfields in biology, and more. Start with a master’s, and only add a PhD if you plan to focus on research.\n- Work as a **research assistant at a top think tank**, aiming to specialise in a relevant area of policy, such as technology policy or security — especially if you’d be working under a good mentor.\n- Take other **entry routes into policy careers**, such as (in the US) certain congressional staffer positions, joining a congressional campaign, or working directly in certain executive branch positions. In the UK, the equivalent would be working in the civil service, or working for a politician.\n- **Work at a top AI lab**, including in certain non-technical roles. This potentially gives you similar career capital benefits to consulting, but with more relevance to AI. Certain jobs in ‘big tech’ can also be more attractive than consulting, especially if you can work in a relevant area or develop a useful skillset, such as AI or information security.\n- Join a **particularly promising startup**, especially in the [for-profit tech sector](/career-reviews/startup-early-employee/), though small and rapidly growing organisations in any sector are worth considering. Look for an organisation with impressive people, and a role that lets you develop concrete and relevant skills (especially management, operations, entrepreneurial, general productivity, and generalist research skills). It’s also ideal to join an organisation working within a relevant area, such as AI or bioengineering. These roles may help you build relevant skills and connections, and also give you the opportunity to advance quickly. If you can build a network of people working in startups, then you can also try to identify an organisation that’s unusually credible (e.g. backed by a range of impressive funders), and which might be on a breakout trajectory, which would give you the chance of further upside (e.g. reputation, money).\n- **Do something that lets you learn about China**, such as taking the steps listed [here](/articles/china-careers/#how-can-you-start-a-career-in-this-area).\n- **Work at a top nonprofit or research institute in a top problem area**, such as some of those we list in our [recommended organisations](/job-board/#organisations-we-recommend).\n- Take any option where you might be able to have **unusually impressive achievements**. For instance, we came across someone who had a significant chance of landing a national TV show in India as a magician and was deciding between that and… consulting. It seemed to us that the magician path was more exciting, since the skills and connections within media would be more unusual and valuable for work on pressing problems than those of another consultant.\n- If you might be able to do **something with significant positive impact in the next five years** (such as founding a new nonprofit), that can often be a great choice — not only is it impressive, but it also gives you connections and skills that are highly relevant to solving the problem you’re working on.","articles--career-capital:052":"## Specialist vs transferable career capital","articles--career-capital:054":"One common theme in the above is that, surprisingly often, there is little tradeoff between getting career capital and doing the natural first step towards top long-term roles.","articles--career-capital:056":"However, there can be some tradeoff between gaining ‘specialist’ career capital versus ‘transferable’ career capital.","articles--career-capital:058":"- Transferable career capital is relevant in lots of different options. For example, management skills (which are needed by almost every organisation), or achievements that are widely recognised as impressive.\n- Specialist career capital, like knowledge of and connections within a specific global problem, prepares you for a narrow range of paths, but is often necessary to enter the highest-impact options.","articles--career-capital:061":"Our overall view is that the rewards of specialisation are often high enough to make the costs worth it, especially if you also maintain some backup options while specialising.","articles--career-capital:063":"Specialising increases the risk that if the situation changes, your skills could become less useful. If you’re early in your career and/or very uncertain about which long-term options are the best fit for you, it can be better to focus on transferable career capital and plan on specialising later. Indeed, there’s a chance the best option for you is something you haven’t even thought of yet, and gaining transferable career capital is the best way to prepare for that.","articles--career-capital:065":"## Should you wait to have an impact?","articles--career-capital:067":"Later in your career, you’re more likely to have the option to take a job with immediate impact right away. At this point, how to value gaining career capital versus having an immediate impact becomes a much harder issue to settle.","articles--career-capital:069":"For instance, if you could work as an AI safety engineer today, should you still do a PhD to try to open up potential research positions you think might be higher impact?","articles--career-capital:071":"If you do the PhD, not only do you give up the impact you would have had early on, you’re also delaying your impact further into the future. Most researchers on this topic agree that, all else being equal, it’s better to put resources towards fixing the world’s most pressing problems sooner rather than later. You might also give up on trying to have an impact in the meantime, and [informal polls](https://forum.effectivealtruism.org/posts/mZWFEFpyDs3R6hD3r/empirical-data-on-value-drift) suggest the annual risk of this might be quite high. Finally, you gain _some_ career capital from almost every reasonable option, so what matters is the _extra_ career capital you get from the PhD compared to working as an AI safety engineer.","articles--career-capital:073":"On the other hand, by making the right investments, it’s possible to increase your impact a great deal, so the tradeoff can go either way. Overall, we’re excited to see people take unusually good opportunities to gain career capital, especially those that open up specific paths that seem much higher impact.","articles--career-capital:075":"Career capital is also more important earlier in your career on average, since you’ll have more time to make use of your investments in future roles.","articles--career-capital:077":"## Further reading","articles--career-capital:079":"- Our article on [alternatives to consulting](/articles/alternatives-to-consulting/)\n- Our article on [why it’s important to have a financial safety net](/2015/11/why-everyone-even-our-readers-should-save-enough-to-live-for-6-24-months/)\n- Read more of the arguments for and against delaying your impact in [_Dynamic Public Good Provision under Time Preference Heterogeneity: Theory and Applications to Philanthropy_](https://www.google.com/url?q=https://philiptrammell.com/static/PatienceAndPhilanthropy.pdf\u0026sa=D\u0026source=editors\u0026ust=1633286850616000\u0026usg=AOvVaw01wwgtJpfpowvkPDkOKf8t) by Phil Trammel, or this [shorter article by Toby Ord](https://www.fhi.ox.ac.uk/the-timing-of-labour-aimed-at-reducing-existential-risk/)\n- Our article on [which jobs put you in the best long-term position](/career-guide/career-capital/)\n- Our article on [all the evidence-based advice we found on how to be more successful in any job](/career-guide/how-to-be-successful/)\n- [Holden Karnofsky on building aptitudes and kicking ass](https://80000hours.org/podcast/episodes/holden-karnofsky-building-aptitudes-kicking-ass/)","articles--career-capital:086":"\u003cdiv class=\"tw--mt-6 tw--p-3 tw--pt-2 tw--bg-gray-lighter tw--rounded-md \"\u003e","articles--career-capital:088":"### \u003ca class=\"no-visited-styling tw--text-off-black hover:tw--text-off-black hover:tw--no-underline focus:tw--text-off-black\" href=\"https://80000hours.org/articles/exploration/\"\u003e \u003csmall\u003eRead next: \u003c/small\u003e Career exploration: when should you settle? \u003c/a\u003e","articles--career-capital:090":"\u003cdiv class=\"tw--grid xs:tw--grid-flow-col tw--gap-3\"\u003e\u003cdiv class=\"xs:tw--order-last tw--pt-1\"\u003e\n[!img~ width=\"720\" height=\"448\" ~[Decorative post preview](https://80000hours.org/wp-content/uploads/2021/04/81wsZKek9pL._AC_SL1500_-e1620322349706-720x448.jpg)](https://80000hours.org/articles/exploration/)\n\u003c/div\u003e","articles--career-capital:094":"\u003cdiv\u003e\u003cdiv class=\"tw--pb-3\"\u003e","articles--career-capital:096":"It’s easy to miss a great option by narrowing down too early. And if careers differ so much in impact, it’s likely even more important to explore than normally thought.","articles--career-capital:098":"\u003c/div\u003e","articles--career-capital:100":"\u003cdiv\u003e\n\u003ca href=\"https://80000hours.org/articles/exploration/\" class=\"btn btn-primary\"\u003eContinue →\u003c/a\u003e\n\u003c/div\u003e","articles--career-capital:104":"\u003c/div\u003e","articles--career-capital:106":"\u003c/div\u003e","articles--career-capital:108":"\u003c/div\u003e","articles--career-capital:110":"\u003cdiv class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\"\u003e","articles--career-capital:112":"### Enter your email and we’ll mail you a book (for free).","articles--career-capital:114":"Join our newsletter and we’ll send you a free copy of _The Precipice_ — a book by philosopher Toby Ord about how to tackle the greatest threats facing humanity.","articles--career-capital:116":"!newsletter-subscribe","articles--career-capital:118":"\u003c/div\u003e","articles--career-capital:120":"\u003cdiv class=\"margin-top-large margin-bottom-large\" id=\"wrap-social-buttons-bottom\"\u003e\n!social-share","articles--career-capital:123":"\u003c/div\u003e","articles--career-capital:125":"\u003cfooter\u003e\u003cdiv class=\"margin-top margin-bottom-large\"\u003e\u003cul class=\"post-categories tags\"\u003e\u003cli class=\"tags__tag\"\u003e\u003ca href=\"https://80000hours.org/topic/planning/career-capital/\" title=\"View all posts on topic: Career capital\" rel=\"category tag\" class=\"no-visited-styling\"\u003eCareer capital\u003c/a\u003e\u003c/li\u003e\u003cli class=\"tags__tag\"\u003e\u003ca href=\"https://80000hours.org/topic/planning/keeping-options-open/\" title=\"View all posts on topic: Keeping options open\" rel=\"category tag\" class=\"no-visited-styling\"\u003eKeeping options open\u003c/a\u003e\u003c/li\u003e\u003c/ul\u003e\u003c/div\u003e\u003c/footer\u003e\n"}