{"articles--solutions:000":"# The best solutions are far more effective than others\n## !empty\n\u003cp class=\"entry-meta small\"\u003eBy \u003cspan class=\"byline author vcard\"\u003e\u003ca href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn\"\u003eBenjamin Todd\u003c/a\u003e\u003c/span\u003e · Published \u003ctime class=\"published\" datetime=\"2021-09-08T15:50:25+00:00\"\u003eSeptember 2021\u003c/time\u003e\u003c/p\u003e","articles--solutions:004":"Scared Straight was a government programme that received billions of dollars of funding, and was profiled in an award-winning documentary. The idea was to take kids who committed crimes, show them life in jail, and scare them into embracing the straight and narrow.","articles--solutions:006":"The only problem? One meta-analysis found the programme made the kids _more_ likely to commit crimes, and another more recent meta-analysis found it had no effect.[^:`van der Put, Claudia E., et al. \"Effects of awareness programs on juvenile delinquency: A three-level meta-analysis.\" _International Journal of Offender Therapy and Comparative Criminology_, vol. 65, no. 1, 1996, pp. 68-91. [Archived link](https://web.archive.org/web/20210813015011/https://journals.sagepub.com/doi/full/10.1177/0306624X20909239)","articles--solutions:008":"Petrosino, Anthony, et al. \"Scared Straight and other juvenile awareness programs for preventing juvenile delinquency: A systematic review.\" _Campbell Systematic Reviews_, vol. 9, no.1, (2013), pp. 1-55. [Archived link](https://web.archive.org/web/20210525173459/https://journals.sagepub.com/doi/10.1177/0002716203254693)`]","articles--solutions:010":"Causing this much harm is rare, but when social programmes are rigorously tested, [a large fraction of them don’t work](/articles/effective-social-program/).[^:`The percentage that work or don’t work depends a lot on how you define it, but it’s likely that a majority don’t have statistically significant effects.`]","articles--solutions:012":"So, even if you’ve [chosen a pressing issue](https://80000hours.org/articles/your-choice-of-problem-is-crucial/), it would be easy to end up working on a solution to it that has very little impact.","articles--solutions:014":"Meanwhile, research finds that among solutions that do have positive effects, the best interventions within an area are _far_ more cost effective than average, often achieving over 10 and sometimes 100 times as much for a given unit of resources.","articles--solutions:016":"In this article, we explain what we think the current research implies about how much solutions differ in effectiveness, why this should change how we approach making a difference, and how to find the best solutions within an area of practice.","articles--solutions:018":"## How much do solutions differ in how well they work?","articles--solutions:020":"In recent years there’s been a wave of advocacy to stop the use of plastic bags. However, convincing someone to entirely give up plastic bags _for the rest of their life_ (about 10,000 bags) would avoid about 0.1 tonnes of CO\u003csub\u003e2\u003c/sub\u003e emissions. In contrast, convincing someone to take just _one fewer_ transatlantic flight would reduce CO\u003csub\u003e2\u003c/sub\u003e emissions by over one tonne — more than 10 times as much.[^:`According to the 2020 Founders Pledge [Climate \u0026 Lifestyle Report](https://web.archive.org/web/20210531030638/https://founderspledge.com/stories/climate-and-lifestyle-report), just one round trip transatlantic flight contributes 1.6 tonnes of CO\u003csub\u003e2\u003c/sub\u003e. Figure 2 of the same report shows the comparatively negligible effect of reusing plastic bags.`]","articles--solutions:022":"And rather than trying to change personal consumption in the first place, [we’d argue](https://80000hours.org/career-reviews/#ea-climate-change-careers) you could do even more to reduce emissions by advocating for greater funding of neglected green technology.","articles--solutions:024":"This pattern doesn’t just hold within climate change. Its significance was first pointed out in the field of global health, by Toby Ord’s article “ [The Moral Imperative toward Cost-Effectiveness in Global Health](https://www.cgdev.org/publication/moral-imperative-toward-cost-effectiveness-global-health).”","articles--solutions:026":"He found data that compared different health interventions in poor countries (e.g. malaria nets, vaccines, types of surgery) in terms of how many years of healthy life they produce per $1,000 invested.","articles--solutions:028":"This data showed that the most cost-effective interventions were around 50 times as cost effective as the median, 23 times the mean, and almost exactly obeyed the [80/20 rule](https://en.wikipedia.org/wiki/Pareto_principle).","articles--solutions:030":"!img~ class=\"alignleft size-full wp-image-37138\" width=\"3949\" height=\"2178\" ~[](https://80000hours.org/wp-content/uploads/2020/01/80K-cost-effectiveness-per-health-intervention-v1.2.png)[`Intervention cost effectiveness in global health in order of disability-adjusted life years (DALYs) per $1,000 on the y-axis, from the DCP2.`]","articles--solutions:032":"This is an incredible finding, because it suggests that one person working on the most effective interventions within global health could achieve as much as 50 people working on a typical intervention.","articles--solutions:034":"We’ve since seem similar patterns among:","articles--solutions:036":"- [Large US social programmes](https://web.archive.org/web/20190702022554/https://www.wsipp.wa.gov/BenefitCost)\n- [Other global health datasets](https://www.openphilanthropy.org/blog/givewells-top-charities-are-increasingly-hard-beat#The_best_programs_are_even_harder_to_beat), such as WHO CHOICE and the DCP3.\n- [Public health in rich countries](https://academic.oup.com/jpubhealth/article/40/3/557/4160397)\n- [Education interventions in developing countries](https://openknowledge.worldbank.org/handle/10986/34658)\n- [Ways to alter meat consumption to reduce animal suffering](https://reducing-suffering.org/how-much-direct-suffering-is-caused-by-various-animal-foods/)\n- [Policies to reduce CO2 emissions](https://www.aeaweb.org/articles?id=10.1257/jep.32.4.53)","articles--solutions:043":"In fact, it seems to show up wherever we have data.","articles--solutions:045":"There are some reasons to think that this data overstates the true differences in effectiveness between different solutions — especially those that you can actually work on going forward.","articles--solutions:047":"One reason is that often the very top solutions in an area are already being done by someone else.","articles--solutions:049":"A more subtle reason is [regression to the mean](https://forum.effectivealtruism.org/posts/tPtY46ucbnMfNJjFE/expected-value-estimates-you-can-take-somewhat-literally). All the estimates involve a lot of [uncertainty and error](https://80000hours.org/podcast/episodes/eva-vivalt-social-science-generalizability/). Some interventions will ‘get lucky’ and end up with errors that make them look better than they are, and others will be unlucky and look worse.","articles--solutions:051":"In fact, even if all the solutions were equally effective, random errors would make some look above average, and others below average.","articles--solutions:053":"If we compare the interventions that appear best compared to the average, it’s more likely that they benefited from positive errors. This means that if we investigate them more, they’ll probably turn out worse than they seem.","articles--solutions:055":"This is what seems to have happened in practice. For instance, the data that Toby used found that deworming children was among the most cost-effective solutions in the dataset. However, the charity evaluator GiveWell discovered [errors in the estimates in the study](https://blog.givewell.org/2011/09/29/errors-in-dcp2-cost-effectiveness-estimate-for-deworming/), and [the studies behind them have been called into question](https://blog.givewell.org/2016/12/06/why-i-mostly-believe-in-worms/) in a debate that became known as the ‘Worm Wars.’","articles--solutions:057":"But here’s the final twist: in 2021, after 10 years of further research and scrutiny aiming to correct for these effects, GiveWell still recommends deworming charities as among the most cost effective in global health. This is true even though their best guess is that deworming is only about 10% as cost effective as the original estimates.","articles--solutions:059":"So, the original estimates were too optimistic, and overstated the spread from best to typical, but deworming still appears to be much more cost effective than average — likely still over 10 times better.","articles--solutions:061":"In fact, global health experts still believe that the best ways of saving lives in poor countries are around 100 times cheaper than the average.[^:`Caviola, Lucius, et al. \"Donors vastly underestimate differences in charities’ effectiveness.\" _Judgment and Decision Making_, vol. 15, no. 4, 2020, pp. 509-516. [Link](http://journal.sjdm.org/20/200504/jdm200504.pdf)","articles--solutions:063":"\u003e We selected experts in areas relevant to the estimation of global poverty charity effectiveness, in areas such as health economics, international development and charity measurement and evaluation. The experts were identified through searches in published academic literature on global poverty intervention effectiveness and among professional organizations working in charity evaluation.\n\u003e\n\u003e We found that their median response was a cost-effectiveness ratio of 100 (see Table 1).`]","articles--solutions:067":"On the other hand, the data in these studies could also _understate_ the true differences in effectiveness between solutions. One reason is that the data only covers solutions with easy-to-measure results that can be studied in trials, but [the highest-impact ways of doing good in the past](https://www.openphilanthropy.org/research/history-of-philanthropy) most often involved research or advocacy, rather than measurable interventions. This would mean the very best solutions are missing from the datasets.","articles--solutions:069":"For instance, a comparatively small number of people worked on [the development of oral rehydration therapy](https://80000hours.org/career-guide/can-one-person-make-a-difference/), which now saves around one million lives per year. This research was likely extremely cost effective, but we couldn’t directly measure its effectiveness before it was done.","articles--solutions:071":"Looking forward, we think [there’s a good case that medical research](http://globalprioritiesproject.org/2015/12/new-uk-aid-strategy-prioritising-research-and-crisis-response/) aimed at helping the global poor will ultimately be more cost effective than spending on direct treatments, increasing the overall degree of spread.","articles--solutions:073":"There’s a lot more to say about how much solutions differ in effectiveness, and we’d like to see more research on it. However, our overall judgement is that it’s often possible to find solutions that bring about 10 times as much progress per year of effort than other commonly supported solutions in an area, and it’s sometimes possible to find solutions that achieve 100 times as much.","articles--solutions:075":"\u003cdiv class=\"panel clearfix \"\u003e","articles--solutions:077":"### Technical aside: theoretical arguments about how much solutions differ","articles--solutions:079":"You might think that it’s surprising that such large differences exist. But there are some theoretical arguments that it’s what we should expect:","articles--solutions:081":"- There isn’t much reason to expect the world of doing good to be ‘efficient’ in the same way that financial markets are, because there are only very weak feedback loops between having an impact and gaining more resources. The main reward people get from doing good is often praise and a sense of satisfaction, but these don’t track the actions that are most effective. We don’t expect it to be [entirely inefficient either](https://blog.givewell.org/2013/05/02/broad-market-efficiency/) — even a small number of effectiveness-minded actors can take the best opportunities — but we shouldn’t be surprised to find large differences.","articles--solutions:083":"- A relatively simple model can give a large spread. For instance, cost effectiveness is produced by the multiple of two factors; we’d expect it to have a log-normal distribution, which is heavy-tailed.","articles--solutions:085":"- Heavy-tailed distributions seem the norm in many similar cases, for instance [how much different experts produce in a field](/2021/05/how-much-do-people-differ-in-productivity/), which means we shouldn’t be surprised if they come up in the world of doing good.","articles--solutions:087":"- If we think there’s some chance the distribution is heavy-tailed and some chance it’s normally distributed, then in expectation it will be heavy-tailed, and we should act as if it is.\n","articles--solutions:090":"\u003c/div\u003e","articles--solutions:092":"## What do these findings imply?","articles--solutions:094":"If you’re trying to tackle a problem, it’s vital to look for the _very best_ solutions in an area, rather than those that are just ‘good.’","articles--solutions:096":"This contrasts with the common attitude that what matters is trying to ‘make _a_ difference,’ or that ‘every little bit helps.’ If some solutions achieve 100 times more per year of effort, then it really matters that we try to find those that make _the most_ difference to the problem.","articles--solutions:098":"This is why we highlight finding an effective solution as one of the four key drivers of your long-term impact, along with how pressing the problem is, how much leverage you have, and your degree of personal fit. It can be worth working on a less effective solution if that path does well on the other three factors, but it’s one key thing to consider, especially once you reach the stage of your career where you’re trying to directly tackle problems rather than build career capital.","articles--solutions:100":"## So, how can we find the most effective solutions in an area?","articles--solutions:102":"### Hits-based vs evidence-based approaches","articles--solutions:104":"There are two broad approaches among our readers:","articles--solutions:106":"1. **The evidence-based approach:** look for data about how much progress per dollar different solutions achieve, ideally [randomised trials](https://en.wikipedia.org/wiki/Randomized_controlled_trial), and focus on the best ones.\n2. **The hits-based approach:** look for rules of thumb that make a solution more likely to be among the very best in an area, while accepting that most of the solutions will be duds.","articles--solutions:109":"We generally favour the hits-based approach, especially for individuals rather than large institutions, and people who are able to stay motivated despite a high chance of failure.","articles--solutions:111":"Why? As noted, the best solutions typically can’t be measured with trials, and so will be automatically excluded if you take the evidence-based approach. This is a serious problem because if the best solutions are far more effective than typical, it could be better to pick randomly among solutions that _might_ be the very best, rather than to pick something that’s very likely to be better than average but definitely not among the very best.","articles--solutions:113":"Another argument is that many institutions with social missions seem overly risk-averse. For instance, government grant agencies get criticised heavily for funding failures, but the employees at such agencies don’t get much reward when they back winners. This suggests that individuals who are willing to take risks can get an edge by supporting solutions that have a high chance of not working. You can read more about the [arguments for a hits-based approach](https://www.openphilanthropy.org/blog/hits-based-giving).","articles--solutions:115":"One response to the hits-based approach is that it relies on deeply uncertain judgement calls, instead of objective evidence. That’s true, but we contend that you can’t escape relying on judgement calls. All our actions lead to ripple effects lasting long into the future. By taking an evidence-based approach, even if we suppose the evidence is fully reliable, at best you can measure some of the short-term effects, but you’ll need to rely on judgement calls about the longer-term effects, which comprise the majority of all the effects. [Learn more about cluelessness](https://80000hours.org/articles/cluelessness/).","articles--solutions:117":"Given that judgement calls are unavoidable, the best we can do is to try to make the best judgement calls possible, [using the best available techniques](https://80000hours.org/2020/09/good-judgement/).","articles--solutions:119":"### What does taking a hits-based approach involve in practice?","articles--solutions:121":"In short, we need to seek rules of thumb that make a solution more likely to be among the very best in an area (while unlikely to be negative). This could involve methods like the following:","articles--solutions:123":"- Upside/downside analysis: look for solutions with potentially very high upsides (and limited downsides).\n- Apply the [importance, neglectedness, and tractability framework](https://80000hours.org/articles/problem-framework/), but at the level of solutions rather than problems. Here’s [an example of this kind of analysis within climate change](https://founderspledge.com/research/fp-climate-change) by Founders Pledge.\n- Make rough back-of-the-envelope estimates of progress per year. Even when the estimates are very uncertain, they can still help us spot very large differences in effectiveness. You can further improve your estimates by [applying best practices in forecasting](https://80000hours.org/2020/09/good-judgement/). See some [examples by the Open Philanthropy Project](https://docs.google.com/document/d/1GsE2_TNWn0x6MWL1PTdkZT2vQNFW8VFBslC5qjk4sgo/edit).\n- Bottleneck analysis: try to identify the key step that would unlock progress in an area.[^:`Some common types of bottleneck:","articles--solutions:128":"- Funding: additional financial resources from donations or fundraising.\n- Insights: new ideas about how to solve the problem.\n- Awareness and support: how many people know and care about the issue, and how influential they are.\n- Political capital: the amount of political power that’s available for the issue.\n- Coordination: the extent to which existing resources effectively work together.\n- Community building: finding other people who want to work on the issue.\n- Logistics and operations: the extent to which programmes can be delivered at scale.\n- Leadership and management: the extent to which concrete plans can be formed and executed using the resources already available.`] For instance, in new areas, it’s often most important to do [direction-setting research](https://forum.effectivealtruism.org/posts/RCvetzfDnBNFX7pLH/personal-thoughts-on-careers-in-ai-policy-and-strategy) and demonstrate progress is possible; then the priority becomes building a movement around the issue and scaling up the best solutions.\n- Develop a [theory of change](https://lynettebye.com/blog/2020/11/16/theory-of-change-as-a-hypothesis).","articles--solutions:138":"In practice, this often ends up with a focus on research, movement building, policy change, or social advocacy, and on solutions that are unfairly neglected or seem unconventional.","articles--solutions:140":"In applying these frameworks, you can either try to do this analysis yourself, or find experts in the area who understand the need to prioritise and can do the analysis on your behalf (or a mix of both).","articles--solutions:142":"We’re generalists rather than experts in the areas we recommend, so we mainly try to identify good experts — such as those on [our podcast](/podcast/) — and synthesise their views about how to tackle the problems we write about in our [problem profiles](/problem-profiles/).","articles--solutions:144":"If you aim your career at tackling a specific issue, however, then you’ll probably end up knowing more about it than us, and so should put more weight on your own analysis.","articles--solutions:146":"Many of the areas we recommend are also small, so not much is known about how best to tackle them. This makes it easier than it seems to become an expert. It also means that your input on which solutions are best is especially valuable.","articles--solutions:148":"Following expert views also doesn’t necessarily mean choosing ‘consensus’ picks, because those might fall into the trap of being pretty good but not best. Rather, if a minority of experts strongly supports an intervention (and the others don’t think [it’s harmful](https://80000hours.org/articles/accidental-harm/#you-take-on-a-challenging-project-and-make-a-mistake-through-lack-of-experience-or-poor-judgment)), that might be enough to make it worth betting on. In brief, we aim to consider both the _strength_ of views and _how good_ the interventions seem, and are willing to bet on something contrarian if the upsides might be high enough.","articles--solutions:150":"For example, [Sophie Rose](https://www.marieclaire.co.uk/life/work/coronavirus-vaccine-human-challenge-trial-700793) switched to studying pandemic prevention due to our advice. When COVID-19 broke out, she realised human challenge trials could speed up vaccine development by many months, saving millions of lives. They also had a lot of public support, but weren’t being permitted by regulators. So she co-founded [1DaySooner](https://www.1daysooner.org/), which signed up volunteers for such trials, and one was eventually started in London in early 2021.","articles--solutions:152":"This didn’t turn out to be fast enough to make a noticeable difference to the COVID-19 outbreak, but we think it was a bet worth taking.","articles--solutions:154":"More importantly, if there’s another pandemic, 1DaySooner’s work means human challenge trials could be ready to go right away, enabling us to develop vaccines far faster.","articles--solutions:156":"## Further reading","articles--solutions:158":"- [Is it fair to say most social programmes don’t work?](https://80000hours.org/articles/effective-social-program/)\n- [Hits-based giving](https://www.openphilanthropy.org/blog/hits-based-giving) — a blog post by Holden Karnofsky at Open Philanthropy.\n- [Improving global health in clear and direct ways](https://80000hours.org/podcast/episodes/alexander-berger-improving-global-health-wellbeing-clear-direct-ways/) — podcast with Alexander Berger from Open Philanthropy, where he compares evidence-based ways to reduce global poverty with hits-based ones. He claims that while the best hits-based approaches are sometimes better, they can’t find enough of them to deploy their entire budget, so they also support evidence-based ones.\n- [Do social science findings generalise?](https://80000hours.org/podcast/episodes/eva-vivalt-social-science-generalizability) — a podcast with Eva Vivalt\n- [Expected value estimates you can take (somewhat) literally](https://forum.effectivealtruism.org/posts/tPtY46ucbnMfNJjFE/expected-value-estimates-you-can-take-somewhat-literally) — a blog post by Greg Lewis, which explains one way we might try to correct for regression to the mean.","articles--solutions:164":"## You might also be interested in","articles--solutions:166":"- [See our list of problem profiles](/problem-profiles/) with thoughts on how to best tackle the issues we recommend. Also search our [podcast interviews by issue](https://80000hours.org/podcast/#list-of-topics) to hear experts discussing their views.","articles--solutions:168":"- [Quiz: Can you guess which social programmes work?](https://80000hours.org/articles/can-you-guess/)","articles--solutions:170":"- [Good judgement: why it matters for doing good and how to improve it](https://80000hours.org/2020/09/good-judgement/)\n","articles--solutions:173":"\u003cdiv class=\"tw--mt-6 tw--p-3 tw--pt-2 tw--bg-gray-lighter tw--rounded-md \"\u003e","articles--solutions:175":"### \u003ca class=\"tw--text-off-black hover:tw--text-off-black hover:tw--no-underline focus:tw--text-off-black\" href=\"https://80000hours.org/articles/leverage/\"\u003e \u003csmall\u003eRead next: \u003c/small\u003e What is leverage, and how can you get it? \u003c/a\u003e","articles--solutions:177":"\u003cdiv class=\"tw--grid xs:tw--grid-flow-col tw--gap-3\"\u003e\u003cdiv class=\"xs:tw--order-last tw--pt-1\"\u003e\n[!img~ width=\"720\" height=\"448\" ~[Decorative post preview](https://80000hours.org/wp-content/uploads/2021/09/lever-720x448.jpeg)](https://80000hours.org/articles/leverage/)\n\u003c/div\u003e","articles--solutions:181":"\u003cdiv\u003e\u003cdiv class=\"tw--pb-3\"\u003e","articles--solutions:183":"By considering a broader range of ways of contributing, you can mobilise more resources for the best solutions, and have a greater impact.","articles--solutions:185":"\u003c/div\u003e","articles--solutions:187":"\u003cdiv\u003e\n\u003ca href=\"https://80000hours.org/articles/leverage/\" class=\"btn btn-primary\"\u003eContinue →\u003c/a\u003e\n\u003c/div\u003e","articles--solutions:191":"\u003c/div\u003e","articles--solutions:193":"\u003c/div\u003e","articles--solutions:195":"\u003c/div\u003e","articles--solutions:197":"\u003cdiv class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\"\u003e","articles--solutions:199":"### Enter your email and we’ll mail you a book (for free).","articles--solutions:201":"Join our newsletter and we’ll send you a free copy of _The Precipice_ — a book by philosopher Toby Ord about how to tackle the greatest threats facing humanity.","articles--solutions:203":"!newsletter-subscribe","articles--solutions:205":"\u003c/div\u003e","articles--solutions:207":"\u003cdiv class=\"margin-top-large margin-bottom-large\" id=\"wrap-social-buttons-bottom\"\u003e\n!social-share","articles--solutions:210":"\u003c/div\u003e","articles--solutions:212":"\u003cfooter\u003e\u003cdiv class=\"margin-top margin-bottom-large\"\u003e\u003cul class=\"post-categories tags\"\u003e\u003cli class=\"tags__tag\"\u003e\u003ca href=\"https://80000hours.org/topic/other/effective-altruism/\" title=\"View all posts on topic: Effective Altruism\" rel=\"category tag\"\u003eEffective Altruism\u003c/a\u003e\u003c/li\u003e\u003cli class=\"tags__tag\"\u003e\u003ca href=\"https://80000hours.org/topic/big-picture/true-impact/\" title=\"View all posts on topic: True Impact\" rel=\"category tag\"\u003eTrue Impact\u003c/a\u003e\u003c/li\u003e\u003c/ul\u003e\u003c/div\u003e\u003c/footer\u003e\n"}