{"articles--key-career-stages:000":"# 3 key career stages\n## !empty\n\u003cp class=\"entry-meta small\"\u003eBy \u003cspan class=\"byline author vcard\"\u003e\u003ca href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn no-visited-styling\"\u003eBenjamin Todd\u003c/a\u003e\u003c/span\u003e · Published September 2021\u003c/p\u003e","articles--key-career-stages:004":"If you want to have an impact, [the aim is to](https://80000hours.org/make-a-difference-with-your-career/) find a job that has the potential to make a big contribution to a pressing problem, and that’s a good fit for you. But how can you find a job like that?","articles--key-career-stages:006":"In the strategy section of our [key ideas series](/key-ideas/), we discuss the value of exploration and career capital, as well as many other ideas, like why to [be more ambitious](https://80000hours.org/articles/be-more-ambitious/). Here we sum them up into a simple career strategy.","articles--key-career-stages:008":"## Three career stages","articles--key-career-stages:010":"How to find a great job in a sentence: get good at something that lets you effectively contribute to pressing global problems.","articles--key-career-stages:012":"To expand:","articles--key-career-stages:014":"First, make some best guesses about which longer-term roles seem best to aim towards, both in terms of impact and career capital. We’ve [compiled a list of high-impact options](/career-reviews/) to help you get started, as well as [advice on comparing them](/career-planning/process/). Your answer will only be a guess because [it’s hard to predict where you’ll succeed](/articles/personal-fit/) in the long term. We advocate taking an iterative approach, updating your best guess every 1–3 years.","articles--key-career-stages:016":"Once you have some best-guess longer-term roles, you can roughly follow these three stages:","articles--key-career-stages:018":"1. **Explore:** take low-cost ways to learn about and test out promising longer-term roles, until you feel ready to bet on one for a few years. Exploration is most likely to be the top priority ages 18–24.","articles--key-career-stages:020":"2. **Invest:** take a bet on a longer-term path that could go really well (i.e. [seek upsides](/articles/be-more-ambitious/)), by building the [career capital](/articles/career-capital/) that will most accelerate you in your chosen path. In case it doesn’t work out, have a backup plan (i.e. limit downsides). (Age 25–35.)","articles--key-career-stages:022":"3. **Deploy:** use the strengths and career capital you’ve built to help implement the most effective solutions to the most pressing problems at the time. (Age 36 and up.)\n","articles--key-career-stages:025":"These stages are just about what to emphasise at each time. In reality, it’s always valuable to gain information about which paths are best, invest in your career capital, and try to have an impact right away — and you might try to serve any of these priorities at any stage in your career.","articles--key-career-stages:027":"The stages last different amounts of time for different people. You might find a path worth betting on straight after university, and if it goes well, never look back. For example, [Kuhan realised](https://forum.effectivealtruism.org/posts/F9E8MwsPLiqSYhXJm/lessons-from-running-stanford-ea-and-seri) that his position as a student at Stanford gave him [a great platform to spread important ideas](https://80000hours.org/career-reviews/#run-a-local-group). He helped to start the Stanford Existential Risk Initiative, which has helped hundreds of people learn about existential risks. Kuhan skipped straight to deployment — which worked out well for him — but most people probably need to try many different things before they find a path that works.","articles--key-career-stages:029":"Your emphasis might also move back and forth over time. For instance, a 40-year-old who decides to make a dramatic career change might go back into exploration mode for several years. It all depends on your specific situation.","articles--key-career-stages:031":"## What stage are you in?","articles--key-career-stages:033":"Besides your age, here are some questions to help you decide where to focus:","articles--key-career-stages:035":"- **How uncertain are you about which roles are the best fit?** The more uncertain you are, the more you should focus on exploration. But don’t wait too long before taking a bet (a common mistake). You just need to find a role that’s worth betting on, rather than one you’re confident in. If you have a good backup plan, the downsides of taking a gamble are low, and just trying a path is often the best way to learn about your fit with it.","articles--key-career-stages:037":"- **Are you learning?** It’s often worth staying in investment mode as long as you’re learning and becoming significantly more productive.","articles--key-career-stages:039":"- **How urgent are opportunities to contribute?** Taking time to invest needs to be weighted against the urgency of contributing to your chosen problems. If there are opportunities to have a big impact today that are much better than those you expect to find in the future, that can push you into deployment mode right away. This could be due to the time being unusually pivotal (e.g. a pandemic is starting) or because you’ve found an unusually good opportunity you might not have in the future (e.g. Kuhan from above).","articles--key-career-stages:041":"- **How uncertain are you about which global problems will be the most pressing in the future?** The more uncertain you are about which global problems will be most pressing in the future, the more you should focus on finding roles that can be applied to many problems (e.g. manager, journalist, civil servant), rather than narrow or specialist roles (e.g. expert in market stabilization for developing economies). Similarly, the more uncertain you are, the more you should focus on building _transferable_ rather than specialist career capital when investing. The same arguments apply if you’re uncertain about what [your _personal_ preferences](https://80000hours.org/2015/02/we-change-more-than-we-expect-so-keep-your-options-open/) will be in the future.\n","articles--key-career-stages:044":"## Why not to “keep your options open”","articles--key-career-stages:046":"People who feel uncertain about their career often try to “keep their options open.” There’s truth in this advice (as we’ll cover), but when people try to “keep their options open” in practice, it often ends up being counterproductive. In particular, it often leads people to:","articles--key-career-stages:048":"- Defer thinking about which paths are actually best, rather than doing more research to reduce their uncertainty.\n- Stay in paths they know they don’t want to do long-term “to build career capital” — even when those paths aren’t likely the best route towards their top longer-term paths. (We often see people doing this with roles in [professional services and consulting](https://80000hours.org/articles/alternatives-to-consulting/)).\n- Pursue a middle-of-the-road path, rather than commit to something that might be great in terms of career capital or impact (while bearing in mind they could change paths if it doesn’t work).","articles--key-career-stages:052":"Of course, all else equal, it’s better to have more options rather than less. For example, you may be genuinely uncertain between two paths. If path A would let you switch into path B, but it would be hard to move from path B to path A, that’s a good reason to start with path A (and then switch into B if it doesn’t work out).","articles--key-career-stages:054":"But for most purposes, we think other rules of thumb are more important to follow than simply “keeping options open.”","articles--key-career-stages:056":"The more fundamental rule of thumb is to “ [seek upsides and limit downsides](/articles/be-more-ambitious/).” Having a great option potentially increases your upsides (if you take the option and it’s indeed great) while having limited downsides (you don’t _need_ to take the option if you don’t want to). But there are many other ways to seek upsides and limit downsides.","articles--key-career-stages:058":"In particular, we usually find it’s more productive to do something more unusual and ambitious (aiming high), but with a backup plan (to limit your downsides).","articles--key-career-stages:060":"Another more fundamental rule of thumb is to try to gain the best [career capital](/articles/career-capital/) you can — that usually does more to increase your options in the future than trying to “not close any doors.”","articles--key-career-stages:062":"In sum, we recommend the following three steps as a more productive way to approach career strategy than “keeping your options open”:","articles--key-career-stages:064":"1. First, if you’re uncertain about what’s best longer term, try to [research your options](https://80000hours.org/career-planning/process/feedback-and-investigation/) to reduce that uncertainty and make a best guess.\n2. Then try out high-upside paths, whether those upsides are in terms of impact or career capital (but with a backup plan to limit downsides).\n3. Finally, you don’t need to have it all figured out right away: update your plan every few years with what you’ve learned.","articles--key-career-stages:068":"It can be unpleasant to face this uncertainty, but these steps will give you the best chance of managing it, and of finding the best possible path for you.","articles--key-career-stages:070":"## What’s next","articles--key-career-stages:072":"Now [read the final article in the key ideas series](https://80000hours.org/articles/careers-differ-in-impact/), which sums up the most important ideas we’ve covered, and why you might be able to find a career with perhaps 100 times as much impact.","articles--key-career-stages:074":"Then, you can explore [all our best resources on career planning](/career-planning/), and start generating (and narrowing down) the concrete options that might fit you best.","articles--key-career-stages:076":"\u003cdiv style=\"tw--mt-6 tw--p-3 tw--pt-2 tw--bg-gray-lighter tw--rounded-md \"\u003e","articles--key-career-stages:078":"### \u003ca class=\"no-visited-styling tw--text-off-black hover:tw--text-off-black hover:tw--no-underline focus:tw--text-off-black\" href=\"https://80000hours.org/articles/careers-differ-in-impact/\"\u003e \u003csmall\u003eRead next: \u003c/small\u003e Why some of your career options probably have 100x the impact of others \u003c/a\u003e","articles--key-career-stages:080":"\u003cdiv style=\"tw--grid xs:tw--grid-flow-col tw--gap-3\"\u003e\u003cdiv style=\"xs:tw--order-last tw--pt-1\"\u003e\n[!img~ width=\"720\" height=\"448\" ~[Decorative post preview](https://80000hours.org/wp-content/uploads/2021/09/jehyun-sung-6U5AEmQIajg-unsplash-720x448.jpg)](https://80000hours.org/articles/careers-differ-in-impact/)\n\u003c/div\u003e","articles--key-career-stages:084":"\u003cdiv\u003e\u003cdiv style=\"tw--pb-3\"\u003e","articles--key-career-stages:086":"Why some of your options probably have 100x the impact of others (and why this means you might be able to find a career that’s both higher-impact and more satisfying than your current default).","articles--key-career-stages:088":"\u003c/div\u003e","articles--key-career-stages:090":"\u003cdiv\u003e\n\u003ca href=\"https://80000hours.org/articles/careers-differ-in-impact/\" class=\"btn btn-primary\"\u003eContinue →\u003c/a\u003e\n\u003c/div\u003e","articles--key-career-stages:094":"\u003c/div\u003e","articles--key-career-stages:096":"\u003c/div\u003e","articles--key-career-stages:098":"\u003c/div\u003e","articles--key-career-stages:100":"\u003cdiv style=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\"\u003e","articles--key-career-stages:102":"### Enter your email and we’ll mail you a book (for free).","articles--key-career-stages:104":"Join our newsletter and we’ll send you a free copy of _The Precipice_ — a book by philosopher Toby Ord about how to tackle the greatest threats facing humanity.","articles--key-career-stages:106":"!newsletter-subscribe","articles--key-career-stages:108":"\u003c/div\u003e","articles--key-career-stages:110":"\u003cdiv style=\"margin-top-large margin-bottom-large\" id=\"wrap-social-buttons-bottom\"\u003e\u003cdiv style=\"social-buttons social-buttons-share no-print\"\u003e\u003cdiv style=\"social-buttons-inner\"\u003e","articles--key-career-stages:112":"- [\u003cspan class=\"social-button social-button-facebook\"\u003e\u003cspan class=\"social-icon fab fa-facebook-f\"\u003e\u003c/span\u003e\u003cspan class=\"action smaller capitalize\"\u003eLike\u003c/span\u003e\u003c/span\u003e\u003cspan class=\"count smaller capitalize\"\u003e\u003c/span\u003e](https://www.facebook.com/sharer/sharer.php?u=https://80000hours.org/articles/key-career-stages/ \"Share on Facebook\")\n- [\u003cspan class=\"social-button social-button-twitter\"\u003e\u003cspan class=\"social-icon fab fa-twitter\"\u003e\u003c/span\u003e\u003cspan class=\"action smaller capitalize\"\u003eTweet\u003c/span\u003e\u003c/span\u003e\u003cspan class=\"count smaller capitalize\"\u003e\u003c/span\u003e](https://twitter.com/intent/tweet?text=https://80000hours.org/articles/key-career-stages/ \"Share on Twitter\")\n- [\u003cspan class=\"social-button social-button-linkedin\"\u003e\u003cspan class=\"social-icon fab fa-linkedin-in\"\u003e\u003c/span\u003e\u003cspan class=\"action smaller capitalize\"\u003eShare\u003c/span\u003e\u003c/span\u003e](https://www.linkedin.com/shareArticle?mini=true\u0026url=https://80000hours.org/articles/key-career-stages/\u0026source=80000Hours \"Share on LinkedIn\")\n- [\u003cspan class=\"social-button social-button-email\"\u003e\u003cspan class=\"social-icon far fa-envelope\"\u003e\u003c/span\u003e\u003cspan class=\"action smaller capitalize\"\u003eEmail\u003c/span\u003e\u003c/span\u003e](/cdn-cgi/l/email-protection#8cb3fff9eee6e9eff8b1cafee3e1a7b4bca9becfbcbcbca7c4e3f9feffa9bfcda7bfa7e7e9f5a7efedfee9e9fea9bebae2eefffca9bfcefff8edebe9ffaaede1fcb7eee3e8f5b1e4f8f8fcffb6a3a3b4bcbcbcbce4e3f9feffa2e3feeba3edfef8e5efe0e9ffa3e7e9f5a1efedfee9e9fea1fff8edebe9ffa3 \"Share by email\")\n- [\u003cspan class=\"social-button social-button-print\"\u003e\u003cspan class=\"social-icon fas fa-print\"\u003e\u003c/span\u003e\u003cspan class=\"action smaller capitalize\"\u003ePrint\u003c/span\u003e\u003c/span\u003e](javascript:window.print(); \"Print page\")","articles--key-career-stages:118":"\u003c/div\u003e","articles--key-career-stages:120":"\u003c/div\u003e","articles--key-career-stages:122":"\u003c/div\u003e","articles--key-career-stages:124":"\u003cfooter\u003e\u003cdiv class=\"margin-top margin-bottom-large\"\u003e\u003cul class=\"post-categories tags\"\u003e\u003cli class=\"tags__tag\"\u003e\u003ca href=\"https://80000hours.org/topic/big-picture/\" title=\"View all posts on topic: Big picture\" rel=\"category tag\" class=\"no-visited-styling\"\u003eBig picture\u003c/a\u003e\u003c/li\u003e\u003cli class=\"tags__tag\"\u003e\u003ca href=\"https://80000hours.org/topic/planning/\" title=\"View all posts on topic: Frameworks and planning\" rel=\"category tag\" class=\"no-visited-styling\"\u003eFrameworks and planning\u003c/a\u003e\u003c/li\u003e\u003cli class=\"tags__tag\"\u003e\u003ca href=\"https://80000hours.org/topic/planning/rules-of-thumb/\" title=\"View all posts on topic: Rules of Thumb\" rel=\"category tag\" class=\"no-visited-styling\"\u003eRules of Thumb\u003c/a\u003e\u003c/li\u003e\u003c/ul\u003e\u003c/div\u003e\u003c/footer\u003e\n"}