{
  "articles--careers-differ-in-impact:000": "# Why some of your career options probably have 100x the impact of others\n## !empty\n<p class=\"entry-meta small\">By <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn no-visited-styling\">Benjamin Todd</a></span> · Published September 2021</p>",
  "articles--careers-differ-in-impact:004": "We believe that some of the career paths open to you likely have over 100 times more [positive impact](/articles/what-is-social-impact-definition/) than other paths you might take.",
  "articles--careers-differ-in-impact:006": "Why? In our [key ideas series](/key-ideas/), we’ve shown that you can have more impact by:",
  "articles--careers-differ-in-impact:008": "1. Finding a **bigger and/or more neglected problem**\n2. Finding a path that gives you a **bigger opportunity to contribute**\n3. Finding work that **fits you better**",
  "articles--careers-differ-in-impact:012": "We’ve also shown that there are big differences for each factor:",
  "articles--careers-differ-in-impact:014": "- [Some problems](/articles/your-choice-of-problem-is-crucial/) seem hundreds of times more neglected relative to their scale than others.\n- [Some career paths](/articles/leverage/) let you make 100 times as big a contribution to solving those problems as others, via giving you more leverage or letting you support more [effective solutions](/articles/solutions/).\n- You can have many times more impact in a path [that’s a good fit](/articles/personal-fit/).",
  "articles--careers-differ-in-impact:018": "On top of that, you can further increase your impact by having a good [career strategy](/articles/key-career-stages/), such as by striking the right balance between investing in yourself and having an impact right away.",
  "articles--careers-differ-in-impact:020": "Then also note that the differences _multiply together_, rather than merely add up.",
  "articles--careers-differ-in-impact:022": "For instance, if you can find a problem where additional resources are three times as effective, and find a path where you can make three times the contribution, then you’ll have **nine** times as much impact.",
  "articles--careers-differ-in-impact:024": "One implication of this is that if a path scores near zero on one of the factors, then its overall impact is low. This means it’s very easy to ‘give up’ most of your impact by not paying attention to all the factors.",
  "articles--careers-differ-in-impact:026": "But this also means that if you can make improvements on one dimension, it’ll multiply with improvements you make on the other dimensions.",
  "articles--careers-differ-in-impact:028": "And we’ve tried to show in the series that despite the huge uncertainties involved, it often seems possible to find an option that’s 10 times better on each factor. If you could find a path that’s 10 times better on each factor, then when multiplied together, the total difference could be 1,000 times.",
  "articles--careers-differ-in-impact:030": "In practice, it’s often not possible to find an option that’s better in every dimension. For instance, by changing the problem area you’re working on, you might have less confidence in your fit.",
  "articles--careers-differ-in-impact:032": "There are also some reasons to be sceptical of claims of outsized differences that we’ve covered [elsewhere](/articles/your-choice-of-problem-is-crucial/#are-you-saying-everyone-should-work-on-the-top-issue) [in the series](/articles/solutions/#how-much-do-solutions-differ-in-how-well-they-work), such as regression to the mean and epistemic humility.",
  "articles--careers-differ-in-impact:034": "All considered, however, we think it’s often achievable to find a path that is 10 times more impactful than what you’re currently focused on, and sometimes over 100 times more impactful.",
  "articles--careers-differ-in-impact:036": "It’s easy to gloss over the significance of a 100 times difference, but let’s appreciate for a moment just how much it matters. It could mean saving 100 times more lives, reducing carbon emissions 100 times as much, or making 100 times more progress reducing the biggest risks facing humanity.",
  "articles--careers-differ-in-impact:038": "These differences may not be [the only ethically relevant factors](/articles/what-is-social-impact-definition/), and everyone has priorities in life besides moral ones, but they do really matter.",
  "articles--careers-differ-in-impact:040": "Here’s another way to see their significance: if it’s possible to find an option that’s 100 times higher impact than your current best guess, then 10 years in that path would achieve what could have otherwise taken people like you _1,000 years_. You could then spend the next 30 years on a beach or doing whatever you’d find most personally fulfilling, and still have done far more to help others.",
  "articles--careers-differ-in-impact:042": "So this analysis shows that it could easily be possible to find a path that’s both higher impact and more personally satisfying than your current trajectory.",
  "articles--careers-differ-in-impact:044": "How is it possible that such big differences in impact exist?",
  "articles--careers-differ-in-impact:046": "One reason is the massive economic and technological bounty of the Industrial Revolution, which means that today, many ordinary citizens of rich countries have what would have been kinglike wealth and power in previous centuries.",
  "articles--careers-differ-in-impact:048": "![World average income](https://80000hours.org/wp-content/uploads/2017/03/80K_worldGDP-year_V3-1.jpg)",
  "articles--careers-differ-in-impact:050": "And advancing technology may make the [next century one of the most important in history](/articles/the-most-important-century/).",
  "articles--careers-differ-in-impact:052": "Our generation can wreck the climate for thousands of years, or we can build a sustainable economy. We can continue to expand factory farming, or we can eradicate it. We can allow new technologies like nuclear weapons to end civilisation, or we can usher in a future better than we can imagine — and be good stewards for [all future generations](/articles/future-generations/).",
  "articles--careers-differ-in-impact:054": "Our aim is to help people like you understand this new power. If you have the good fortune to have options about how you spend your career, you can help change the course of history on these vital issues.",
  "articles--careers-differ-in-impact:056": "This is not an easy path, but it is a worthwhile one.",
  "articles--careers-differ-in-impact:058": "[Finding the best path for you](/key-ideas/#career-strategy) requires exploring, investing in yourself, taking risks, and making hard tradeoffs.",
  "articles--careers-differ-in-impact:060": "We’ve often felt racked with uncertainty about what to do, and overwhelmed at the scale of the issues. But we’ve also found meaning and satisfaction in our efforts, especially as more and more people have united around them.",
  "articles--careers-differ-in-impact:062": "We still have a lot to learn, but we hope that by sharing what we’ve learned so far we can help you avoid the mistakes we’ve made, and speed you along your path to an impactful career.",
  "articles--careers-differ-in-impact:064": "You have 80,000 hours in your career. Make them count.",
  "articles--careers-differ-in-impact:066": "<div class=\"panel clearfix \">",
  "articles--careers-differ-in-impact:068": "## <small>What’s next</small> Make your new career plan",
  "articles--careers-differ-in-impact:070": "Now that you’ve read the series, here are two ways we can help you update your career plan, and put these ideas into action:",
  "articles--careers-differ-in-impact:072": "### 1\\. Speak to our team one-on-one",
  "articles--careers-differ-in-impact:074": "If you’re interested in working on one of our top problem areas, our advising team might be able to speak with you one-on-one. They can help you consider your options, connect with others working on these issues, and possibly even help you find jobs or funding opportunities.",
  "articles--careers-differ-in-impact:076": "<a href=\"/advising/?int_campaign=key-ideas\" class=\"btn btn-primary\">Speak to our team</a>",
  "articles--careers-differ-in-impact:078": "### 2\\. Use our planning course to write your plan",
  "articles--careers-differ-in-impact:080": "If you want to think more about your plan first, sign up for our eight-week career planning course. It takes everything we’ve learned about career planning and turns it into a series of tips, prompts, and resources to help you clarify your longer-term goals and turn them into actionable next steps. It’s designed to be useful no matter which problems and career paths you want to focus on.",
  "articles--careers-differ-in-impact:082": "Sign up to receive the course through a weekly email, or you can see [everything online](/career-planning/process/).",
  "articles--careers-differ-in-impact:084": "!newsletter-subscribe",
  "articles--careers-differ-in-impact:086": "</div>",
  "articles--careers-differ-in-impact:088": "<div class=\"margin-top-large margin-bottom-large\" id=\"wrap-social-buttons-bottom\">\n!social-share",
  "articles--careers-differ-in-impact:096": "</div>",
  "articles--careers-differ-in-impact:104": "<footer><div class=\"margin-top margin-bottom-large\"><ul class=\"post-categories tags\"><li class=\"tags__tag\"><a href=\"/topic/foundations/effective-altruism/\" title=\"View all posts on topic: Effective Altruism\" rel=\"category tag\" class=\"no-visited-styling\">Effective Altruism</a></li><li class=\"tags__tag\"><a href=\"/topic/foundations/\" title=\"View all posts on topic: Foundations\" rel=\"category tag\" class=\"no-visited-styling\">Foundations</a></li><li class=\"tags__tag\"><a href=\"/topic/foundations/reasoning-well/\" title=\"View all posts on topic: Reasoning well\" rel=\"category tag\" class=\"no-visited-styling\">Reasoning well</a></li></ul></div></footer>\n"
}