{
    "articles--leverage:000": "# In which career can you make the biggest contribution?\n## !empty\n<p class=\"entry-meta small\">By <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn no-visited-styling\">Benjamin Todd</a></span> · Published September 13th, 2022</p>",
    "articles--leverage:004": "One of the most common career paths for people who want to do good is healthcare. So we worked with a doctor, Greg Lewis, to [estimate the number of lives saved by a typical clinical doctor](/2012/08/how-many-lives-does-a-doctor-save/) in the UK. Greg estimated that the average doctor enables the people they treat to live several hundred years of extra healthy life over the course of their career — equivalent to saving several lives.",
    "articles--leverage:006": "This is a lot of impact compared to most jobs, but it’s less than many expect (and we think less than many of the careers we recommend most highly).",
    "articles--leverage:008": "One reason has [already been covered in this series](/articles/your-choice-of-problem-is-crucial/): issues like health in rich countries already receive a (relatively) large amount of attention.",
    "articles--leverage:010": "In this article, we’ll touch on another reason: the impact of a clinical doctor is limited by the number of people they can treat with their own two hands, which puts a cap on the potential size of their contribution.",
    "articles--leverage:012": "For instance, Greg decided to switch from clinical medicine to research into health policy, since an improvement to key government policies could affect millions of people — far more than he could ever treat himself.",
    "articles--leverage:014": "This illustrates a broader point: careers that do good are often associated with certain job titles — doctor, teacher, charity worker, and so on. Intuitively, people group careers into those that ‘help’ and everything else.",
    "articles--leverage:016": "But your job title isn’t what matters — what matters is the _scale of the contribution_ you’re able to make to solving pressing problems.",
    "articles--leverage:018": "Even within careers that help, there are often huge differences in _how much_ they help.",
    "articles--leverage:020": "And we’ll show there are far more ways to contribute than just pursuing traditional ‘helping’ careers, including jobs that contribute through more indirect routes, like mobilising others, spreading ideas, donating, or conducting research.",
    "articles--leverage:022": "By expanding your options, it’s often possible to find a career that’s both more fulfilling and higher impact.",
    "articles--leverage:024": "!toc-container",
    "articles--leverage:026": "## What do we mean by the ‘contribution’ of a career path?",
    "articles--leverage:028": "As [a reminder](/make-a-difference-with-your-career/), you can have more impact over the course of your career by aiming to:",
    "articles--leverage:030": "1. Work on more **pressing problems**.\n2. Find work that gives you a bigger **opportunity to contribute** to tackling those problems.\n3. Find work that **fits** you better.",
    "articles--leverage:034": "The first factor is about how much good would be done if more people worked on the problem _in general_.",
    "articles--leverage:036": "The second and third factors are about how much _you’re_ personally able to help solve the problem.",
    "articles--leverage:038": "Specifically, the second factor (and subject of this article) is about whether a career path puts you in a good position to help tackle the problems you’re trying to solve.",
    "articles--leverage:040": "The third is about how well you’re able to take advantage of that opportunity, given your strengths, and is covered in the [next section](/articles/personal-fit) of the series.[^:`A little more technically, career A provides twice the opportunity to contribute vs career B if a typical additional person in career A will generate the progress toward solving the problem of two typical people in career B.`]",
    "articles--leverage:042": "It matters because there are huge differences in how big a contribution different paths let you make, even holding personal fit constant.",
    "articles--leverage:044": "There are broadly two (overlapping) ways to find careers that let you make a bigger contribution to solving a problem:",
    "articles--leverage:046": "1. Find career paths that offer more _leverage_.\n2. Find career paths that let you work on more _effective solutions_.",
    "articles--leverage:049": "In the rest of this article, we’re going to focus on the first: leverage.",
    "articles--leverage:051": "The ‘leverage’ of a career path is roughly the value of the resources you’re able to put toward your chosen solutions. ‘Resources’ here could be people you mobilise, financial resources, or the value of your own labour. We’ll give lots of examples in what follows.",
    "articles--leverage:053": "The effectiveness of the solution, meanwhile, is how much progress on the problem results per unit of resources contributed — we cover it in [the next article](/articles/solutions/).",
    "articles--leverage:055": "Generally, it’s most important to focus on increasing your leverage early in your career, which you can then point toward the most effective solutions later on.",
    "articles--leverage:057": "So how can you increase your leverage? Here are some examples.",
    "articles--leverage:059": "## How can you get more leverage in your career?",
    "articles--leverage:061": "### Improve governments or other large institutions",
    "articles--leverage:063": "When we think of careers that ‘do good,’ we might not first think of becoming an unknown government bureaucrat. But senior government officials often [oversee budgets of tens or even hundreds of millions](/career-reviews/policy-oriented-civil-service-uk/). If you could enable those budgets to be spent just a couple of percent better, that would be worth millions of extra dollars spent on those programmes. And at the same time, government is often crucial in addressing [many of the issues we most recommend people work on](/problem-profiles/#the-kinds-of-issues-we-currently-prioritize-most-highly).",
    "articles--leverage:065": "For instance, Suzy Duester wanted to become a public defender to ensure disadvantaged people have good legal defence. But she realised that while in that role she might improve criminal justice for perhaps hundreds of people over her career, by changing policy she might improve the justice system for thousands or even millions. Even if the impact per person is smaller, the numbers involved give her the chance of making a greater impact.",
    "articles--leverage:067": "She was able to use her legal background to enter government, and now works in the Executive Office of the President of the US on criminal justice reform, and from there she can explore other areas of policy in the future.",
    "articles--leverage:069": "Putting government aside, you can make a similar argument about helping to improve other large institutions, like bodies that do scientific grantmaking. Most researchers want to focus on research, rather than administering grants, so these positions often receive little attention. But grantmakers can influence how tens of millions of dollars are allocated — by improving that, you could enable more effective research to be done than you could achieve yourself.",
    "articles--leverage:071": "_Learn more about [careers in government and policy](/articles/government-policy/) and [grantmaking](/career-reviews/grantmaker/)._",
    "articles--leverage:073": "### Mobilise others",
    "articles--leverage:075": "Suppose you’ve discovered an impactful job. One option is to try to take the job yourself. This is tempting because doing good directly gives us a greater warm glow, and often more praise.",
    "articles--leverage:077": "But another option is to try to find someone else to take it, who’s an even better fit than you. If you succeed, it’s not only more impactful, it also frees you up to do something else useful.",
    "articles--leverage:079": "This is an example of being a _multiplier_ — it’s often possible to have a greater impact by mobilising others than working on issues directly.",
    "articles--leverage:081": "What matters is that more good gets done, not that you do it with your own two hands.",
    "articles--leverage:083": "This was the original motivation for founding 80,000 Hours itself: we thought that if we could help just a handful of people have high-impact careers, that would do several times as much good as pursuing those careers ourselves.",
    "articles--leverage:085": "You can be a multiplier [in _any_ job](/career-guide/making-a-difference/#3-make-a-difference-by-being-a-multiplier-and-help-others-be-more-effective), though you can also pursue it full time as do the staff at 80,000 Hours.",
    "articles--leverage:087": "Being a multiplier isn’t always better — after all, at some point someone needs to do the actual work. And some efforts to be a multiplier don’t have net positive returns (i.e. they generate less than one year of extra effort per year invested). But it’s important to consider as an option. We’d be excited to see, perhaps, 10–20% of our readers pursue it.",
    "articles--leverage:089": "### Spread ideas",
    "articles--leverage:091": "You can mobilise people on a person-to-person level, but it can be even more impactful to spread ideas via writing, public speaking, or in the media. This can not only reach more people, but can also change how society perceives these issues, and contribute to intellectual progress on them. Many of the highest-impact people in history have been communicators or advocates or one kind or another.",
    "articles--leverage:093": "To pursue a communication career, you could consider working in journalism, documentaries, the media, or advocacy organisations, or you could try to build a following on social media, or build a network in an important area. You could also build skills like graphic design, videography, or marketing, and work to help other communicators.",
    "articles--leverage:095": "While in many communication careers, such as journalism, you might have to spend most of your time writing about the topics your employer wants you to cover, or on efforts to build your readership, it’s often possible to spend 10% of your time (and perhaps a lot more later in your career) spreading the ideas you think are most important and neglected, which can have a big impact.",
    "articles--leverage:097": "_Learn more about [communication careers](/articles/communication/)._",
    "articles--leverage:099": "### Help someone else who’s making a big contribution",
    "articles--leverage:101": "When thinking of careers that do good, being a personal assistant is another that doesn’t first come to mind. But if you know a person or an organisation who’s having a big impact, you can lend your skills to help further their impact.",
    "articles--leverage:103": "For instance, a reader of ours, Kyle, had just graduated and was wondering about becoming a career counsellor or taking a corporate job and donating. Instead he decided to gamble on moving to Oxford to help the effective altruism research community there. He eventually became [Nick Bostrom’s](https://forum.effectivealtruism.org/posts/gxLAsWiMvRdcYY7hT/nick-bostrom-an-introduction-early-draft) [assistant](/articles/high-impact-careers/#Be-a-PA) — a researcher he thinks is doing world-changing work. His reasoning was that if he could save Bostrom 10% of his time on top of what he’d save with his next-best assistant, then he would enable him to perform 10% more research, helping to further that world-changing work.",
    "articles--leverage:105": "_Learn more about being an [executive assistant for someone doing impactful work](/career-reviews/executive-assistant-for-an-impactful-person/)._",
    "articles--leverage:107": "### Build organisations",
    "articles--leverage:109": "Later Kyle moved into [operations management](/articles/operations-management/), helping research organisations in the San Francisco Bay Area run more efficiently and grow faster.",
    "articles--leverage:111": "Building organisations can be a route to leverage, since a well-run organisation can enable tens, hundreds, or even thousands of people to work together more effectively on pressing problems.",
    "articles--leverage:113": "These organisations could either be nonprofits or for-profits, depending on what the problem most needs.",
    "articles--leverage:115": "You might be able to make an even bigger contribution by starting a new organisation. In many of the problems we focus on, there is more money available to start organisations than is being spent. This means there’s a pressing need for people able to found effective new projects.",
    "articles--leverage:117": "_Learn more about [organisation-building careers](/articles/organisation-building/) and [founding impactful projects](/career-reviews/founder-impactful-organisations/)._",
    "articles--leverage:119": "### Further research and technology",
    "articles--leverage:121": "You can gain leverage through research, because if you discover a new idea or technology, it can be shared with everyone nearly for free, or at least a lot cheaper than it would be for them to create it themselves. The low marginal cost of spreading ideas means that discoveries can rapidly have impact on a big scale.[^:`Research can either be thought of as a type of solution or a way of getting leverage. For example, you could say doing research into the AI alignment problem is a solution in itself, or that doing research is a way to get leverage on the solution (progress on AI alignment). There can be a similar issue with whether working on policy is categorised as a form of solution or a way of getting leverage. How you divide things up doesn't really matter — do whatever is most helpful. We decided to put research and policy here because it seemed clearer to treat them as routes to leverage alongside the other routes, like organisation building and mobilising others.`]",
    "articles--leverage:123": "Furthermore, new discoveries persist, contributing to a compounding body of knowledge over time.",
    "articles--leverage:125": "For both reasons, many of the highest-impact people in history were researchers, such as [Norman Borlaug](/2011/11/high-impact-science/) or [Alan Turing](/career-reviews/academic-research/).",
    "articles--leverage:127": "More practically, research seems like a key bottleneck in many of the [problems we think are most pressing](/problem-profiles/). For instance, the key to AI alignment is coming up with better technical solutions to the alignment problem, and better policy ideas for how to manage the transition to an AI-driven economy.",
    "articles--leverage:129": "Researchers can also help to discover entirely new ways of tackling these problems, or even discover entirely new problems to focus on. Since the most effective ways of helping are far more impactful than average ways of helping, a discovery like this is really valuable.",
    "articles--leverage:131": "_Learn more about [research careers](/articles/research/) and careers in [research management](/career-reviews/research-management/)._",
    "articles--leverage:133": "### Donate money",
    "articles--leverage:135": "If you don’t want to change careers, or have a skillset that can’t easily be used to tackle pressing problems directly, you can ‘convert’ your skills into skilled labour working on the world’s most pressing issues by earning and donating money.",
    "articles--leverage:137": "You might not want to work at a nonprofit yourself, but by working in (for example) software engineering or accounting and donating some of your income, you might be able to fund the salaries of several nonprofit workers.",
    "articles--leverage:139": "This is a way to leverage the skills you happen to have in order to increase your impact.",
    "articles--leverage:141": "We call this [earning to give](/articles/earning-to-give/) — finding a career that uses your strengths and allows you to donate more, even if its direct impact is only neutral ( [not harmful](/articles/harmful-career/)). The more you’re able to donate, and the more effectively you can direct it, the bigger your leverage.",
    "articles--leverage:143": "An extreme example of earning to give is [Sam Bankman-Fried](/stories/sam-bankman-fried/). He learned about the arguments for earning to give when he attended a talk by one of our founders while studying physics as an undergraduate at MIT.",
    "articles--leverage:145": "Through others he met in our community, Sam found a job that used his mathematical skills in [quantitative trading](/career-reviews/#earning-to-give-in-quant-trading) at [Jane Street Capital](https://www.janestreet.com/), and that was a great fit. From there, he went on to help found cryptocurrency derivatives exchange FTX and build the decentralised finance movement.",
    "articles--leverage:147": "Now, _Forbes_ estimates Sam’s net worth is over $10 billion, making him likely the world’s wealthiest person under 30. That’s a lot of resources, giving Sam the potential to make a rather big contribution, whatever you think of crypto. Sam has already donated millions to causes like animal welfare, climate change, and the Biden campaign, and intends to donate most of his future wealth — enough to fund thousands of others doing high-impact work. You can see some of his efforts through the [FTX Future Fund](https://ftxfuturefund.org/).",
    "articles--leverage:149": "!img~ style=\"width: 72%\" ~[](/wp-content/uploads/2021/07/sam-bf-4.jpg)[`Sam took earning to give to the extreme. Going from a physics undergrad to a pioneer in decentralised finance in less than a decade, Sam is now worth billions — which he plans to give away.`]",
    "articles--leverage:151": "Over 500 of our readers are also earning to give on a more modest scale. For example, [John Yan](https://www.givingwhatwecan.org/post/2021/01/why-i-took-the-giving-what-we-can-pledge-john-yan/) decided that he could best contribute by staying in his current job (software engineering) and donating 10–30% of his income to effective charities. Collectively the contributions of these readers will add up to tens of millions of dollars in donations, [which can do a huge amount of good](/career-guide/making-a-difference/#1-donating-effectively).",
    "articles--leverage:153": "_Learn more about careers [earning to give](/articles/earning-to-give/)._",
    "articles--leverage:155": "## Investing in your skills",
    "articles--leverage:157": "At this point, it’s common to worry that none of these ways of contributing seem open to you. Maybe you don’t feel very persuasive, or don’t know how to do research or build organisations.",
    "articles--leverage:159": "It’s normal to want to have a big impact right away, but [research finds](/articles/career-capital/) that most people reach their peak output at age 40–60.",
    "articles--leverage:161": "This means that in the first decade or two of your career, one of the top priorities is to invest in your skills, so that you can find better opportunities to contribute in the future (or to better take advantage of the opportunities you already have).",
    "articles--leverage:163": "We call this ‘building career capital’ and it’s such an important idea that we gave it its [own article later in the series](/articles/career-capital/).",
    "articles--leverage:165": "By increasing the value of your skills, you’ll be able to get more leverage — perhaps in one of the ways listed above — later on.",
    "articles--leverage:167": "## Conclusion",
    "articles--leverage:169": "Many people who want to do good feel like they have a choice between traditional helping careers (which might not be a good fit for them), or ‘selling out’ and doing a corporate job with little or no impact.",
    "articles--leverage:171": "But what matters isn’t your job title, but rather how much of an opportunity your job gives you to contribute to solving pressing problems.",
    "articles--leverage:173": "We’ve tried to show that it’s possible to make a big contribution in a very wide range of jobs by finding routes to get more leverage — from being an unknown government bureaucrat, to a personal assistant, to a quantitative trader.",
    "articles--leverage:175": "Indeed, these more unusual and abstract ways of contributing are often more neglected by people who are trying to have a positive impact, meaning there is more low-hanging fruit to be taken. And so while more indirect paths are not always best, they’re well worth having on the table.",
    "articles--leverage:177": "In addition, we’ve tried to show the impact of traditional helping careers can vary hugely depending on how the role is used. A doctor working on health policy or research can sometimes help thousands of times more patients.",
    "articles--leverage:179": "This shows it’s important not just to classify jobs as those that ‘help’ vs those that don’t, but rather to try to roughly weigh up how much leverage you might have in different paths, and to focus on the opportunities that seem biggest.",
    "articles--leverage:181": "(And then also to weigh up the other factors we cover like [personal fit](/articles/personal-fit/) and [career capital](/articles/career-capital/).)",
    "articles--leverage:183": "One implication of all this is that there are many more routes to contributing than the traditional helping careers. Many people we’ve worked with have, by broadening their options, been able to find paths that do a lot of good _and_ that fit them better. Or they’ve found a more indirect route to helping which generates less warm glow, but is more satisfying in another way — for example, it may offer more intellectual satisfaction or may be carried out with colleagues they really like.",
    "articles--leverage:185": "This makes it possible for them to find a career that’s both more personally fulfilling _and_ more impactful than their initial options.",
    "articles--leverage:187": "What’s next? Once you’ve found a way to get more leverage, the next step is to focus it on the most effective solutions to your chosen problems. That’s the subject of the next article.",
    "articles--leverage:189": "<div class=\"tw--mt-6 tw--p-3 tw--pt-2 tw--bg-gray-lighter tw--rounded-md \">",
    "articles--leverage:191": "###~ class=\"no-toc\"~ <a class=\"no-visited-styling tw--text-off-black hover:tw--text-off-black hover:tw--no-underline focus:tw--text-off-black\" href=\"/articles/solutions/\"> <small>Read next: </small> The best solutions are far more effective than others </a>",
    "articles--leverage:193": "<div class=\"tw--grid xs:tw--grid-flow-col tw--gap-3\"><div class=\"xs:tw--order-last tw--pt-1\">\n[!img~ width=\"720\" height=\"448\" ~[Decorative post preview](https://80000hours.org/wp-content/uploads/2021/09/dan-meyers-m4FB7fzTr80-unsplash-720x448.jpg)](/articles/solutions/)\n</div>",
    "articles--leverage:197": "<div><div class=\"tw--pb-3\">",
    "articles--leverage:199": "Many social interventions don’t have much impact, but the best are enormously effective. How taking a ‘hits-based’ approach to finding solutions can enable you to have far more impact.",
    "articles--leverage:201": "</div>",
    "articles--leverage:203": "<div>\n<a href=\"/articles/solutions/\" class=\"btn btn-primary\">Continue →</a>\n</div></div></div></div>",
    "articles--leverage:207": "<div class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "articles--leverage:209": "###~ class=\"no-toc\"~ Enter your email and we’ll mail you a book (for free).",
    "articles--leverage:211": "Join our newsletter and we’ll send you a free copy of _The Precipice_ — a book by philosopher Toby Ord about how to tackle the greatest threats facing humanity.",
    "articles--leverage:213": "!newsletter-subscribe",
    "articles--leverage:215": "</div>",
    "articles--leverage:217": "<div class=\"margin-top-large margin-bottom-large\" id=\"wrap-social-buttons-bottom\">\n!social-share",
    "articles--leverage:220": "</div>",
    "articles--leverage:222": "<footer><div class=\"margin-top margin-bottom-large\"><ul class=\"post-categories tags\"><li class=\"tags__tag\"><a href=\"/topic/planning/\" title=\"View all posts on topic: Frameworks and planning\" rel=\"category tag\" class=\"no-visited-styling\">Frameworks and planning</a></li><li class=\"tags__tag\"><a href=\"/topic/planning/rules-of-thumb/\" title=\"View all posts on topic: Rules of Thumb\" rel=\"category tag\" class=\"no-visited-styling\">Rules of Thumb</a></li></ul></div></footer>\n"
}
