{"articles--leverage:000":"# What is leverage, and how can you get it?\n## !empty\n\u003cp class=\"entry-meta small\"\u003eBy \u003cspan class=\"byline author vcard\"\u003e\u003ca href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn\"\u003eBenjamin Todd\u003c/a\u003e\u003c/span\u003e · Published \u003ctime class=\"published\" datetime=\"2021-09-08T16:39:46+00:00\"\u003eSeptember 2021\u003c/time\u003e\u003c/p\u003e","articles--leverage:004":"People who want to have an impact often focus on jobs in which they help people directly — for instance, teaching and healthcare are two of the most common paths for college graduates.","articles--leverage:006":"So we worked with a medic, Greg Lewis, to [estimate the number of lives saved by a typical clinical doctor](https://80000hours.org/2012/08/how-many-lives-does-a-doctor-save/). Greg estimated that the average doctor in a country like the US or UK adds several hundred years of healthy life over their career — equivalent to saving several lives. This is a lot of impact compared to most jobs, but it’s less than many expect.","articles--leverage:008":"One reason is, [as we’ve seen](https://80000hours.org/articles/your-choice-of-problem-is-crucial/), issues like health in rich countries already receive a lot of attention. In this article, we’ll discuss another reason: the impact of a clinical doctor is limited by the number of people they can treat with their own hands. In other words, this path has limited _leverage_.","articles--leverage:010":"By ‘leverage,’ we mean how many resources you’re able to bring to bear on the best solutions to the most pressing problems.","articles--leverage:012":"Greg decided to switch to studying public health to research changes to government policy to prevent catastrophic pandemics. As a medic, he could respond to a pandemic by treating infected patients. But by working to improve pandemic policy, he can help make the efforts of thousands of doctors more efficient, and these efforts could also be directed to preventing another pandemic in the first place.","articles--leverage:014":"There are lots of career paths that give you more leverage, and we’ll cover several more examples in this article.","articles--leverage:016":"The idea is not that the more indirect path is always better, but rather that you don’t _have_ to become a doctor, teacher, or charity worker to do good. By considering a broader range of ways to contribute, including indirect ones, you give yourself many more options, making it easier to find a path that’s a good fit.","articles--leverage:018":"Also, more indirect paths can sometimes allow you to effect change at a greater scale, so it’s _one_ route to having a bigger impact.","articles--leverage:020":"## Ways to increase your leverage","articles--leverage:022":"Once you’ve picked [a problem to focus on](https://80000hours.org/articles/your-choice-of-problem-is-crucial/) and identified [some promising solutions](https://80000hours.org/articles/solutions/), you need to choose a career that will let you make them happen.","articles--leverage:024":"Some careers give you more leverage — and therefore let you put more resources toward great solutions than others.","articles--leverage:026":"To be a little more precise, when tackling a problem you can divide your impact into:","articles--leverage:028":"1. The effectiveness of the solution — how much progress you get per unit of resources invested.\n2. Your leverage — how _many_ resources you’re able to get invested in the problem.","articles--leverage:031":"Your impact is given by the multiple of the two.","articles--leverage:033":"These resources could be your money, your own labour, the labour of others you enable, the budgets of large organisations you’re able to influence, the power of a government you can help shape, and so on.","articles--leverage:035":"How much leverage you have in a job is usually a product of both the job itself and your [personal fit](https://80000hours.org/articles/personal-fit/).","articles--leverage:037":"The line between ‘effective solutions’ and ‘leverage’ is blurry. For instance, you can think of research either as a way of getting leverage or an especially effective type of solution. But it’s normally useful to roughly divide them. If the best solution is research, you will want to consider whether you can get more research done by doing the research yourself or enabling other researchers to achieve more — e.g. as a [research manager](https://80000hours.org/career-reviews/#research-management), by funding research, by lobbying the government to improve policy that influences research, and so on.","articles--leverage:039":"To illustrate this idea, it’s perhaps easiest to give some examples of ways our readers have increased their leverage.","articles--leverage:041":"### Improving government","articles--leverage:043":"Suzy Deuster wanted to become a public defender to ensure disadvantaged people have good legal defence. But she realised that while that path might improve criminal justice for perhaps hundreds of people over her career, by [changing policy](https://80000hours.org/career-reviews/#government-and-policy) she might improve the justice system for thousands or even millions. She was able to use her legal background to start a career in policy, and now works in the Executive Office of the President of the US on criminal justice reform, and from there can explore other areas of policy in the future.","articles--leverage:045":"When we think of careers that ‘do good,’ we might not first think of becoming an unknown government bureaucrat. But senior government officials often [oversee budgets of tens or even hundreds of millions](https://80000hours.org/career-reviews/policy-oriented-civil-service-uk/) — if you could enable those budgets to be spent just a couple of percent better, that would be worth millions of dollars of government revenue. And at the same time, government is often crucial in addressing [many of the issues we most recommend people work on](https://80000hours.org/problem-profiles/#the-kinds-of-issues-we-currently-prioritize-most-highly).","articles--leverage:047":"You can make a similar argument about helping to improve other large institutions, like philanthropic foundations or scientific grantmaking bodies. Most researchers want to focus on research, rather than administering grants, so these positions are often neglected. But grantmakers can influence how tens of millions of dollars are allocated — by improving that, you could enable more effective research to be done than you could achieve yourself.","articles--leverage:049":"### Mobilising others","articles--leverage:051":"Suppose you’ve discovered an impactful job, but you’re not sure you’re a good fit. If you can instead find someone else to take it, then you’ve had just as much impact, if not more, compared to taking it yourself.","articles--leverage:053":"This is an example of being a _multiplier_ — it’s often possible to have a greater impact through enabling others than you can achieve directly. And that’s another way to have leverage.","articles--leverage:055":"This was the original motivation for [founding 80,000 Hours itself](https://​​80000hours.org/about/#how-did-we-get-started): we thought that if we could help just a couple of people have high-impact careers, that would do several times as much good as pursuing those careers ourselves.","articles--leverage:057":"While some jobs specialise in community building, you can pursue community building in any job — this illustrates why we shouldn’t think of impactful jobs in terms of specific roles, but rather in terms of how you _best use_ your role to do good. [Learn more about how to do good in any job](https://80000hours.org/career-guide/making-a-difference/#3-make-a-difference-by-being-a-multiplier-and-help-others-be-more-effective).","articles--leverage:059":"You can make a similar argument for careers in communication. By building an audience as a podcast host, [journalist](https://80000hours.org/podcast/episodes/kelsey-piper-important-advocacy-in-journalism/), or author, or by working in media, you can help spread important but neglected ideas to thousands of people — helping to mobilise their efforts or make them more effective.","articles--leverage:061":"You can also help us with this mission by [sharing our newsletter](https://80000hours.org/newsletter) with your friends. Many of the people we think we’ve helped the most found out about 80,000 Hours this way. As a reminder, we’ll mail anyone who joins a free book.","articles--leverage:063":"### Helping other people with leverage","articles--leverage:065":"If you know a person or an organisation that has leverage they’re using to tackle a pressing problem, you can lend your skills to help further their impact.","articles--leverage:067":"For instance, Kyle had just graduated and was wondering about becoming a career counsellor or earning to give in the corporate world. Instead he decided to gamble on moving to Oxford to help the effective altruism research community there. He eventually became [Nick Bostrom’s](https://forum.effectivealtruism.org/posts/gxLAsWiMvRdcYY7hT/nick-bostrom-an-introduction-early-draft) [assistant](https://80000hours.org/articles/high-impact-careers/#Be-a-PA) — a researcher he thinks is doing world-changing work. His thinking was that if he could save Bostrom 10% of his time on top of what he’d save with his next-best assistant, then he would enable him to perform 10% more research, contributing to the world-changing work.","articles--leverage:069":"Later Kyle moved into [operations management](https://80000hours.org/articles/operations-management/), helping research organisations in the San Francisco Bay Area run more efficiently and grow faster. This also illustrates how helping to build organisations can be a route to leverage, since a well-run organisation can enable tens or hundreds of people to work together.","articles--leverage:071":"We list open positions in high-impact organisations [on our job board](https://80000hours.org/job-board/), which need all kinds of skills, including marketing, research, data science, engineering, operations, personal assistants, management, and so on.","articles--leverage:073":"A special case of this kind is to help [start new organisations](https://80000hours.org/articles/high-impact-careers/#nonprofit-entrepreneurship). If you’re able to build something that can hire people and continue without you, then you’ve multiplied your efforts — the organisation will be able to do more than you would ever be able to do with just your own hands.","articles--leverage:075":"### Donating money","articles--leverage:077":"Another form of leverage comes from money: donations can be targeted at the most effective organisations in the world that are most in need of funding. You might not want to work at a nonprofit yourself, but by working in (for example) software engineering or accounting and donating some of your income, you might be able to fund the salaries of several nonprofit workers.","articles--leverage:079":"More broadly, if you have a very specific skillset — or don’t want to change your career — by earning and donating money, you can ‘convert’ your skills into skilled labour working on the most pressing issues. The more you’re able to donate, the more leverage this gives you.","articles--leverage:081":"We call this ‘ [earning to give](https://80000hours.org/articles/earning-to-give/)’ — finding a career that uses your strengths and allows you to donate more, even if its direct impact is only neutral.","articles--leverage:083":"An extreme example of earning to give is [Sam Bankman-Fried](https://80000hours.org/stories/sam-bankman-fried/). He learned about the arguments for earning to give when he attended a talk by one of our founders while studying physics as an undergraduate at MIT.","articles--leverage:085":"Through others he met in our community, Sam found a job that used his mathematical skills in [quantitative trading](https://80000hours.org/career-reviews/#earning-to-give-in-quant-trading) at [Jane Street Capital](https://www.janestreet.com/), and that was a great fit. From there, he went on to help found cryptocurrency derivatives exchange FTX and build the decentralised finance movement.","articles--leverage:087":"Now, Forbes estimates Sam’s net worth is $16 billion, making him likely the world’s wealthiest person under 30. That’s a lot of resources, making Sam’s path so far very high leverage indeed. Sam has already donated millions to causes like animal welfare and the Biden campaign, and intends to donate most of his future wealth — enough to fund thousands of others doing high-impact work.","articles--leverage:089":"!img~ style=\"width: 72%\" ~[](/wp-content/uploads/2021/07/sam-bf-4.jpg)[`Sam took earning to give to the extreme. Going from a physics undergrad to a pioneer in decentralised finance in less than a decade, Sam is now worth billions — which he plans to give away.`]","articles--leverage:091":"Over 500 of our readers are also pursuing earning to give on a more modest scale. For example, [John Yan](https://www.givingwhatwecan.org/post/2021/01/why-i-took-the-giving-what-we-can-pledge-john-yan/) decided that he could best contribute by staying in his current job (software engineering) and donating 10–30% of his income to effective charities. Collectively the contributions of these readers will add up to tens of millions of dollars in donations, [which can do a huge amount of good](https://80000hours.org/career-guide/making-a-difference/#1-donating-effectively).","articles--leverage:093":"### Through research and technology","articles--leverage:095":"If you discover an important idea, it can be shared with everyone for free, meaning many more people can use their time better. The low marginal costs of spreading new ideas is [one reason why](https://80000hours.org/articles/research/) helping to develop new ideas through research can be an impactful path.","articles--leverage:097":"Similarly, if you can develop a new technology that can be easily copied and shared, you can enable millions of others to achieve more.","articles--leverage:099":"You don’t have to invent these ideas yourself to have a big impact — as we covered earlier, you can help more discoveries be made by building organisations, being a multiplier, and providing funding to support others in innovation.","articles--leverage:101":"### Building your skills","articles--leverage:103":"You can also increase your leverage by developing skills that are more valuable to the issues you want to tackle.","articles--leverage:105":"One highly skilled person [might cover the ground of several](https://80000hours.org/2021/05/how-much-do-people-differ-in-productivity/), giving them several times as much leverage.","articles--leverage:107":"You can increase the value of your skills by:","articles--leverage:109":"- Learning skills that are especially needed in the problem you want to work on\n- Learning skills that fit you better — we cover [personal fit](https://80000hours.org/articles/personal-fit/) elsewhere.\n- Practising and training to increase your skills","articles--leverage:113":"Remember that getting leverage takes time. While many young people want to have a big impact right away, research finds that most people reach their peak output at age 40–60. We discuss how to increase your leverage by [investing in your career capital in an upcoming article](/articles/career-capital/).","articles--leverage:115":"## Conclusion","articles--leverage:117":"When aiming to do good, we typically first think of ways to contribute directly.","articles--leverage:119":"But often more indirect routes, like policy change or research, can let you reach a greater scale of impact.","articles--leverage:121":"And in fact, you can use almost any role to contribute to a pressing problem via community building, spreading important ideas, or donating. We normally think of ‘social impact careers’ in terms of specific job titles (e.g. working in corporate social responsibility or at a social impact organisation), but this shows that _how you use_ your current role is at least as important as what role you have.","articles--leverage:123":"These more indirect paths don’t always produce as much ‘warm glow’ as helping directly, but if you might be able to have a bigger impact, they’re worth taking seriously.","articles--leverage:125":"These indirect paths might also fit you better in other ways, like being more intellectually interesting, or letting you work with colleagues you like. The warm glow of helping directly is not the only way to make a career satisfying and meaningful.","articles--leverage:127":"In general, by considering a much wider range of ways to contribute, it’s often possible to find a path that’s better overall — both for you and in terms of impact.","articles--leverage:129":"## So which careers are highest leverage?","articles--leverage:131":"\u003cdiv class=\"tw--mt-6 tw--p-3 tw--pt-2 tw--bg-gray-lighter tw--rounded-md \"\u003e","articles--leverage:133":"### \u003ca class=\"tw--text-off-black hover:tw--text-off-black hover:tw--no-underline focus:tw--text-off-black\" href=\"https://80000hours.org/career-reviews/\"\u003e \u003csmall\u003eRead next: \u003c/small\u003e The highest-impact career paths our research has identified so far \u003c/a\u003e","articles--leverage:135":"\u003cdiv class=\"tw--grid xs:tw--grid-flow-col tw--gap-3\"\u003e\u003cdiv class=\"xs:tw--order-last tw--pt-1\"\u003e\n[!img~ width=\"720\" height=\"448\" ~[Decorative post preview](https://80000hours.org/wp-content/uploads/2018/08/Screen-Shot-2018-09-05-at-13.05.56-720x448.jpg)](https://80000hours.org/career-reviews/)\n\u003c/div\u003e","articles--leverage:139":"\u003cdiv\u003e\u003cdiv class=\"tw--pb-3\"\u003e","articles--leverage:141":"We cover some broad types of careers that enable you to have leverage in tackling the greatest needs within our recommended problems.","articles--leverage:143":"\u003c/div\u003e","articles--leverage:145":"\u003cdiv\u003e\n\u003ca href=\"https://80000hours.org/career-reviews/\" class=\"btn btn-primary\"\u003eContinue →\u003c/a\u003e\n\u003c/div\u003e","articles--leverage:149":"\u003c/div\u003e","articles--leverage:151":"\u003c/div\u003e","articles--leverage:153":"\u003c/div\u003e","articles--leverage:155":"\u003cdiv class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\"\u003e","articles--leverage:157":"### Enter your email and we’ll mail you a book (for free).","articles--leverage:159":"Join our newsletter and we’ll send you a free copy of _The Precipice_ — a book by philosopher Toby Ord about how to tackle the greatest threats facing humanity.","articles--leverage:161":"!newsletter-subscribe","articles--leverage:163":"\u003c/div\u003e","articles--leverage:165":"\u003cdiv class=\"margin-top-large margin-bottom-large\" id=\"wrap-social-buttons-bottom\"\u003e\n!social-share","articles--leverage:168":"\u003c/div\u003e","articles--leverage:170":"\u003cfooter\u003e\u003cdiv class=\"margin-top margin-bottom-large\"\u003e\u003cul class=\"post-categories tags\"\u003e\u003cli class=\"tags__tag\"\u003e\u003ca href=\"https://80000hours.org/topic/planning/\" title=\"View all posts on topic: Frameworks and planning\" rel=\"category tag\"\u003eFrameworks and planning\u003c/a\u003e\u003c/li\u003e\u003cli class=\"tags__tag\"\u003e\u003ca href=\"https://80000hours.org/topic/planning/rules-of-thumb/\" title=\"View all posts on topic: Rules of Thumb\" rel=\"category tag\"\u003eRules of Thumb\u003c/a\u003e\u003c/li\u003e\u003c/ul\u003e\u003c/div\u003e\u003c/footer\u003e\n"}