{
    "key-ideas/summary:00": "# Summary: what makes for a high-impact career?\n## Just the bottom lines from our key ideas series.\n<p class=\"entry-meta small\">By <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn no-visited-styling\">Benjamin Todd</a></span></p>",
    "key-ideas/summary:01": "<div class=\"margin-bottom margin-top\" id=\"audio-player\"><div class=\"wrap-smart-track-player\"><div class=\"smart-track-player-container stp-color-60b86c-2a2e30\">\n</div></div></div>",
    "key-ideas/summary:04": "**TL;DR:** Get good at something that lets you effectively contribute to big and neglected global problems.",
    "key-ideas/summary:05": "**What ultimately makes for an impactful career?** You can have more [positive impact](/articles/what-is-social-impact-definition/) over the course of your career by aiming to:",
    "key-ideas/summary:08": "1. **Help solve a more pressing problem.** Many global issues should get more attention, but as individuals we should look for the biggest gaps in existing efforts. To do that, [you can compare](/articles/your-choice-of-problem-is-crucial/) issues in terms of scale, neglectedness, and tractability. It turns out that some issues receive _hundreds_ of times less attention relative to how big and solvable they seem. This means which issue you choose to work on is likely the biggest driver of your impact. In particular, our generation may see the rise of transformative technologies, which could lead to [existential risks](/articles/existential-risks/) and make now a crucial moment that could affect the future for [many generations to come](/articles/future-generations/) — but our current institutions are doing little to address these issues. We have a [list of global issues](/problem-profiles/) we think are particularly pressing for more people to work on right now.",
    "key-ideas/summary:09": "2. **Find a path that gives you a bigger opportunity to contribute to those problems.** Some paths give you [more _leverage_](/articles/leverage/) than others, in that they enable you to mobilise more resources (money, attention, skill) towards the most pressing problems. You can get more leverage by e.g. working in government and policy; mobilising others or spreading ideas (e.g. media); helping people or organisations that have a lot of leverage; making well-targeted donations; or helping to develop certain research and technology. Moreover, [some solutions](/articles/solutions/) make 10 or 100 times as much progress on pressing problems per year of work, so aiming to support more effective solutions is another way to greatly increase your contribution. We advocate taking a ‘hits-based’ approach to doing this, which involves using rules of thumb to find solutions that have an above-average chance of being among the most effective. See our [list of ideas for career paths](/career-reviews/) in which you can make an especially big contribution.",
    "key-ideas/summary:14": "3. **Find work that fits you better.** The most productive people in a field often have [far more output than the average](/articles/personal-fit/). Plus, excelling in almost any field gives you more connections, resources, and reputation, which give you more leverage. So, once you have identified some promising options, choose between them based on your expected fit with them.\n",
    "key-ideas/summary:17": "**Career strategy:** Your most impactful career is the one that’s best on the product of these three factors over its course — and it’s often possible to find a path that’s [10 times better](/articles/careers-differ-in-impact/) on one or more of these dimensions that’s just as personally satisfying.",
    "key-ideas/summary:19": "But how do you actually find the best possible path? Think like a scientist: make some best guesses at the most promising long-term paths, identify key uncertainties, do low-cost tests to resolve them, make a best guess, then update your guesses every 1–3 years. Over time, especially focus on the [following three (overlapping) stages](/articles/key-career-stages/):",
    "key-ideas/summary:21": "1. **Explore:** learn about and test out promising longer-term paths, until you feel ready to bet on one for at least a few years. It’s hard to predict where you’ll have the best fit, but some paths are much higher impact than others, so it’s worth [exploring](/articles/exploration/) to make sure you don’t miss a great one. (This is typically the key focus for people ages 18–24.)",
    "key-ideas/summary:23": "2. **Invest:** take a bet on a longer-term path by building the [career capital](/articles/career-capital/) that will most accelerate you in it. Most people only reach their peak productivity between the ages of 40–60, so we also encourage people to invest in their skills, connections, reputation, and so on to have more leverage in the future. While doing this, it’s normally [better to aim a little too high than too low](/articles/be-more-ambitious/) — but make sure you have a backup plan, so you can try another path if it doesn’t work out. (Ages 25–35.)",
    "key-ideas/summary:25": "3. **Deploy:** use the career capital you’ve built to support the most effective solutions to the most pressing problems at the time. (Age 36 onwards.)\n",
    "key-ideas/summary:28": "While doing all this, seek community. Finding a great community gives you hundreds of connections at once, and [two people working together can have more than twice the impact](/articles/coordination/) of one person alone. We helped to build the [effective altruism community](/community/) to help you (and ourselves!) find like-minded people.",
    "key-ideas/summary:30": "Focusing your career on tackling the world’s most pressing problems is not for everyone and is certainly not easy. If you’re not able to change jobs right now, you [can still have a lot of impact](/career-guide/making-a-difference/) by enabling others or donating to work on the problems you think are most pressing, while also investing in your career capital.",
    "key-ideas/summary:32": "If you do change careers, [look for work you enjoy](/articles/impact-versus-happiness/) and that meets your other needs. If a path feels like a constant struggle, it’s probably not sustainable or inspiring to others, and so probably not ideal even for your impact.",
    "key-ideas/summary:34": "Fortunately, we think the steps we recommend — building career capital, exploring, and contributing to meaningful problems — align with what’s personally rewarding for a lot of people. And so while there may be some tradeoffs, we think these steps are a route to a career that’s satisfying and fulfilling, as well as one that addresses some of the biggest issues of our time.",
    "key-ideas/summary:56": "Next you can read the [full key ideas series](/key-ideas/) to learn more about each step.",
    "key-ideas/summary:57": "Alternatively, dive straight into our lists of ideas for [pressing problems](/problem-profiles/) and impactful [career paths](/career-reviews/), or if you prefer audio, check out [our podcast](/podcast/).",
    "key-ideas/summary:575": "After that, if you’re interested in working on one of our priority areas, request to [speak to our team](/speak-with-us/) to get one-on-one support.",
    "key-ideas/summary:58": "<div class=\"tw--mt-6 tw--p-3 tw--pt-2 tw--bg-gray-lighter tw--rounded-md \">",
    "key-ideas/summary:60": "###~ class=\"no-toc\"~ <a class=\"no-visited-styling tw--text-off-black hover:tw--text-off-black hover:tw--no-underline focus:tw--text-off-black\" href=\"/articles/what-is-social-impact-definition/\"> <small>Read next: </small> What is social impact? A definition </a>",
    "key-ideas/summary:62": "<div class=\"tw--grid xs:tw--grid-flow-col tw--gap-3\"><div class=\"xs:tw--order-last tw--pt-1\">\n[!img~ width=\"720\" height=\"448\" ~[Decorative post preview](https://80000hours.org/wp-content/uploads/2014/10/David_-_The_Death_of_Socrates-720x448.jpg)](/articles/what-is-social-impact-definition/)\n</div>",
    "key-ideas/summary:66": "<div><div class=\"tw--pb-3\">",
    "key-ideas/summary:68": "We think ‘making a difference’ is best understood as the number of people whose lives you improve, and how much you improve them — regardless of who they are or where or when they’re living. In this article we try to summarise 2,400 years of philosophical thought to explain why.",
    "key-ideas/summary:70": "</div>",
    "key-ideas/summary:72": "<div>\n<a href=\"/articles/what-is-social-impact-definition/\" class=\"btn btn-primary\">Continue →</a>\n</div></div></div></div>",
    "key-ideas/summary:82": "<div class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "key-ideas/summary:84": "###~ class=\"no-toc\"~ Enter your email and we’ll mail you a book (for free).",
    "key-ideas/summary:86": "Join our newsletter and we’ll send you a free copy of _The Precipice_ — a book by philosopher Toby Ord about how to tackle the greatest threats facing humanity.",
    "key-ideas/summary:88": "!newsletter-subscribe",
    "key-ideas/summary:90": "</div>\n"
}
