{
    "make-a-difference-with-your-career:000": "# This is your most important decision\n## Why your career is your biggest opportunity to make a difference to the world\n<p class=\"entry-meta small\">By <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn no-visited-styling\">Benjamin Todd</a></span></p>",
    "make-a-difference-with-your-career:001": "<div class=\"margin-bottom margin-top\" id=\"audio-player\"><div class=\"wrap-smart-track-player\"><div class=\"smart-track-player-container stp-color-60b86c-2a2e30\">\n</div></div></div>",
    "make-a-difference-with-your-career:002": "When people think of living ethically, they most often think of things like recycling, fair trade, and volunteering.",
    "make-a-difference-with-your-career:003": "But that’s missing something huge: your choice of career.",
    "make-a-difference-with-your-career:005": "We believe that what you do with your career is probably the most important ethical decision of your life.",
    "make-a-difference-with-your-career:007": "The first reason is the huge amount of time at stake. You have about 80,000 hours in your career: 40 hours per week, 50 weeks per year, for 40 years. That’s more time than you’ll spend eating, socialising, and watching Netflix put together.",
    "make-a-difference-with-your-career:009": "And it means (unless you happen to be the heir to a large estate) that time is the biggest resource you have to help others.",
    "make-a-difference-with-your-career:011": "So if you can increase the overall impact of your career by just a tiny amount, it will likely do more good than changes you could make to other parts of your life.",
    "make-a-difference-with-your-career:013": "Or, to look at it another way, it’s worth thinking _a lot_ about how to make even just small improvements to your career. For instance, if you could increase the impact of your career by 1%, it would be worth spending up to 800 hours working out how to do that.",
    "make-a-difference-with-your-career:039": "![There are 80,000 hours in an average career](https://80000hours.org/wp-content/uploads/2016/04/80K_Hourdots_V6-3-e1462626926997.png)[`Each dot illustrates one of the 80,000 hours in your career. You can read our key ideas series in under four of them.`]",
    "make-a-difference-with-your-career:040": "And that brings us to the second reason why your choice of career is so important: some careers give you the opportunity to do vastly more good for the world than others — to a much greater extent than people realise.",
    "make-a-difference-with-your-career:042": "In fact, we’ll argue that some career paths open to you likely have 10 or 100 or even 1,000 times more impact than others. And this makes it even more important to think hard about your career.",
    "make-a-difference-with-your-career:229": "Why do careers differ so much in impact?",
    "make-a-difference-with-your-career:230": "!toc-container",
    "make-a-difference-with-your-career:232": "## How to compare careers in terms of impact: a framework",
    "make-a-difference-with-your-career:234": "We think the impact you can have in different careers is driven by three main factors:",
    "make-a-difference-with-your-career:235": "1. How **pressing the problems are** that you focus on\n2. The **scale of the contribution** the path lets you make to tackling those problems\n3. Your **personal fit** for the path",
    "make-a-difference-with-your-career:236": "In our experience, your options probably vary hugely on each of these three factors.",
    "make-a-difference-with-your-career:237": "This requires some argument — which we cover in the rest of our [key ideas series](/key-ideas/) — but in brief:",
    "make-a-difference-with-your-career:239": "- It’s usually assumed that you can’t compare the importance of different global issues, like climate change or education, and you should just do what you’re passionate about. But with some rough estimates, you can show that [some problems are much bigger than others](/articles/your-choice-of-problem-is-crucial/), and some are much more neglected than others. The bigger and more neglected an issue is, the greater the chances of an additional person having an impact. This means that by focusing on these big but unconventional issues — like engineered pandemics, AI alignment, or space governance — you can set yourself up to have a much bigger impact.\n- When we think of doing good with our careers, people often first think of becoming a doctor, teacher, or charity worker. But by being open to more indirect routes to impact, it’s often possible to [contribute on a greater scale](/articles/leverage/) — even if you’re not in a traditional social impact job.\n- The [most productive people in a career tend to achieve far more than average](/articles/personal-fit/). So by applying the best ways to predict your fit, exploring different paths, and investing in your skills early in your career, you may be able to find something you’re much better at, and increase your impact several times over.",
    "make-a-difference-with-your-career:241": "## The compounding returns to finding the right career",
    "make-a-difference-with-your-career:243": "It turns out that the three factors _multiply together_, rather than merely add: if you can find a problem that’s twice as big or neglected, make twice as big a contribution to it, and find a path where your personal fit for your job means your chances of success are twice as high, then (holding all else equal) you’ll have eight times as much impact in expectation.",
    "make-a-difference-with-your-career:245": "In the rest of our [key ideas series](/key-ideas/), we’ll argue that some paths open to you are likely 10 or even 100 times more promising on each of these dimensions — making it plausible that you can have 100 to 1,000 times as much impact.",
    "make-a-difference-with-your-career:247": "It’s easy to gloss over these differences. Intuitively, people often group careers into those that “help” (e.g. doctor, charity worker, teacher), those that are neutral (e.g. accountant), and those that are unethical (e.g. oil baron).",
    "make-a-difference-with-your-career:2475": "This is driven by a common psychological bias, known as [scope neglect](https://en.wikipedia.org/wiki/Scope_neglect). Helping 100 people feels about as satisfying as helping 1,000, even though the latter is 10 times more impactful.",
    "make-a-difference-with-your-career:248": "But if even among careers that help, some are 10 or 100 times more impactful than others, it’s vital to try to overcome our biases and take these differences seriously. It could mean saving 100 times more lives, reducing carbon emissions 100 times as much, or making 100 times more progress on crucial research.",
    "make-a-difference-with-your-career:252": "If it’s possible to find an option that’s 100 times higher impact than the option you currently think is best, then 10 years in that higher-impact path would achieve what could have otherwise taken you _1,000 years_. You could then spend the next 30 years doing whatever makes you happiest, and still have done far more to help than you otherwise would have.",
    "make-a-difference-with-your-career:340": "As a lower bound, we’ll show it really is possible for typical college graduates in rich countries to [save the lives of tens of other people over their careers](/career-guide/making-a-difference/) by donating to carefully chosen charities. And if you’re _also_ willing to shift your career, we think it’s possible to do a lot more good again. Few other decisions in life have such big implications.",
    "make-a-difference-with-your-career:341": "<div class=\"panel clearfix \">",
    "make-a-difference-with-your-career:343": "## Case study: changing your career vs cutting your carbon footprint",
    "make-a-difference-with-your-career:345": "We can now see why career choice is such an important decision compared to lifestyle changes like recycling or reducing your carbon footprint.",
    "make-a-difference-with-your-career:347": "The typical British person emits five tonnes of CO<sub>2</sub> per year, and the typical American 15 tonnes.[^:`See Our World in Data, [Per capita CO<sub>2</sub> emissions](https://ourworldindata.org/grapher/co-emissions-per-capita?tab=chart), 2020.`]",
    "make-a-difference-with-your-career:3475": "So even if you totally reorder your life to cut your footprint to _zero_, the best-case scenario is avoiding five or 15 tonnes of emissions per year.",
    "make-a-difference-with-your-career:3476": "In contrast, by donating to the most effective solutions for climate change — such as well-targeted advocacy or green tech R&D — you can (in expectation) reduce emissions for under $10 per tonne.[^:`It's very likely you'll be able to avoid emissions for a couple of hundred dollars per tonne, since it's possible to suck CO<sub>2</sub> out of the air at these prices.",
    "make-a-difference-with-your-career:3477": "By focusing on the most high-leverage and neglected opportunities, and being willing to take some risk, we think it's likely you can do over 100 times better in expectation, which would imply a couple of dollars per tonne. (And perhaps 1,000 times better. Of course, we can never be certain of these estimates and they come down to judgement calls — they represent our all-things-considered estimate.)",
    "make-a-difference-with-your-career:3478": "In practice, this means funding research or advocacy efforts that might only have, say, a 10% chance of success — but if they succeed, they will achieve extremely high cost effectiveness.",
    "make-a-difference-with-your-career:3479": "To see some examples of charities that might be in this category, see the recommendations of [Founders Pledge Climate Change Fund](https://founderspledge.com/funds/climate-change-fund). See the full version of their report — [_Navigating the changing landscape of climate philanthropy_](https://founderspledge.com/stories/changing-landscape) — for more detailed cost-effectiveness estimates.`]",
    "make-a-difference-with-your-career:34795": "So a donation of about $1,000 per year would likely have 10 times the impact of cutting your footprint to _zero_. (And for most people, it would be a lot easier, and cheaper!)",
    "make-a-difference-with-your-career:34796": "And if you use your career to work directly on those solutions, that’s worth a _lot_ more to the cause than $1,000 per year.",
    "make-a-difference-with-your-career:34797": "So, by changing your career, it’s possible to reduce CO<sub>2</sub> emissions by hundreds or even thousands of times as much as you would by changing your lifestyle — making that decision hundreds of times more important to get right.",
    "make-a-difference-with-your-career:34798": "This is possible because in your career, you can focus on the _most effective_ ways to reduce emissions _in the entire world_, rather than restricting yourself to changes to your own habits.",
    "make-a-difference-with-your-career:34799": "Later in our series, we’ll argue there are [even bigger and more neglected problems than climate change](/articles/your-choice-of-problem-is-crucial/), so you can likely do even more good for the world by focusing on those issues.",
    "make-a-difference-with-your-career:347995": "If you want to make a difference, the most important decision to get right is your choice of career, followed by where to donate and what ideas to spread, followed by volunteering and everyday consumption.",
    "make-a-difference-with-your-career:347996": "But most discussions of making a difference do the _reverse_: they start with the idea that “every little bit helps,” when in reality, _every little bit only helps a little_. If you have the option, focus on the big decisions first.",
    "make-a-difference-with-your-career:348": "</div>",
    "make-a-difference-with-your-career:349": "## Why do such big differences exist, and why are they not more widely appreciated?",
    "make-a-difference-with-your-career:351": "It might sound unbelievable that some careers open to you might do 100 or 1,000 times as much good for the world as others, especially while being similarly satisfying. And if these differences really exist, why are they not more widely known?",
    "make-a-difference-with-your-career:353": "We think it’s because our common-sense understanding of what it means to live ethically stems from hundreds of years ago, if not thousands. It hasn’t caught up with the power that many of us now have.",
    "make-a-difference-with-your-career:355": "The massive economic and technological bounty of the Industrial Revolution means that today, many ordinary citizens of rich countries have what would have been kinglike wealth and power in previous centuries.",
    "make-a-difference-with-your-career:357": "![World average income](https://80000hours.org/wp-content/uploads/2017/03/80K_worldGDP-year_V3-1.jpg)",
    "make-a-difference-with-your-career:358": "Our generation can:",
    "make-a-difference-with-your-career:359": "- Wreck the climate for thousands of years, or build a sustainable economy that supports a greater standard of living for all.\n- Continue to expand factory farming, or eradicate it.\n- Allow technologies like nuclear weapons to end civilisation, or usher in a future better than we can easily imagine.",
    "make-a-difference-with-your-career:360": "There’s a good case to be made that these crucial technological junctures will make the next century among the [most important in history](/articles/the-most-important-century/).",
    "make-a-difference-with-your-career:361": "And _you_ may be able to help change the course of history on these vital issues.",
    "make-a-difference-with-your-career:362": "Our aim is to help people like you understand your new power and use it for good.",
    "make-a-difference-with-your-career:363": "## What’s coming up in the rest of the key ideas series",
    "make-a-difference-with-your-career:364": "Finding a career tackling the world’s most pressing problems takes time, but if you’d spend six minutes discussing where to go for a two-hour dinner, you should be willing to spend up to 4,000 hours researching your career. And while we sometimes do go on a bit, we promise we’ll be a lot quicker than that.",
    "make-a-difference-with-your-career:365": "In this article, we’ve tried to show that we need to rethink social impact careers. So, the first step in our process is to learn more about what makes for a high-impact career. The rest of the [key ideas series](/key-ideas/) covers:",
    "make-a-difference-with-your-career:366": "1. How you can define ‘making a difference’ in the first place.\n2. Which global problems might be most pressing.\n3. Which careers provide the biggest opportunities to contribute to solving those problems.\n4. How to determine which career will fit you best.\n5. How your career priorities will likely change over your life.",
    "make-a-difference-with-your-career:367": "At the end, you’ll be ready to [speak to our team one-on-one](/speak-with-us/?int_campaign=2022-09__most-important-decision) and make a [new career plan](/career-planning/process/). (As a reminder, we’re a nonprofit and everything we provide is free!)",
    "make-a-difference-with-your-career:368": "If you’re not able to change careers, you can still have a big impact through [spreading ideas and donating](/career-guide/making-a-difference/), or [investing in yourself](/career-guide/how-to-be-successful/) to be in a better position to contribute later.",
    "make-a-difference-with-your-career:369": "If you _are_ ready, join our newsletter and we’ll send you a free PDF of the key ideas series, and guide you through the other ways we can help.",
    "make-a-difference-with-your-career:370": "<div class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "make-a-difference-with-your-career:371": "##~class=\"no-toc\"~ Get a free PDF of our key ideas series",
    "make-a-difference-with-your-career:372": "!newsletter-subscribe",
    "make-a-difference-with-your-career:373": "You’ll be joining our community of over 200,000 people, and can unsubscribe in one click.",
    "make-a-difference-with-your-career:374": "Or [see the whole series online](/key-ideas/).",
    "make-a-difference-with-your-career:375": "</div>",
    "make-a-difference-with-your-career:376": "<div class=\"tw--mt-6 tw--p-3 tw--pt-2 tw--bg-gray-lighter tw--rounded-md \">",
    "make-a-difference-with-your-career:3760": "###~ class=\"no-toc\"~ <a class=\"no-visited-styling tw--text-off-black hover:tw--text-off-black hover:tw--no-underline focus:tw--text-off-black\" href=\"/articles/what-is-social-impact-definition/\"> <small>Read next: </small> What is social impact? A definition </a>",
    "make-a-difference-with-your-career:3761": "<div class=\"tw--grid xs:tw--grid-flow-col tw--gap-3\"><div class=\"xs:tw--order-last tw--pt-1\">\n[!img~ width=\"720\" height=\"448\" ~[Decorative post preview](https://80000hours.org/wp-content/uploads/2014/10/David_-_The_Death_of_Socrates-720x448.jpg)](/articles/what-is-social-impact-definition/)\n</div>",
    "make-a-difference-with-your-career:380": "<div><div class=\"tw--pb-3\">",
    "make-a-difference-with-your-career:384": "We think ‘making a difference’ is best understood as the number of lives you improve, and how much you improve them — regardless of who they are or when they’re living. In this article, we try to summarise 2,400 years of philosophical thought to explain why.",
    "make-a-difference-with-your-career:388": "</div>",
    "make-a-difference-with-your-career:392": "<div>\n<a href=\"/articles/what-is-social-impact-definition/\" class=\"btn btn-primary\">Continue →</a>\n</div></div></div></div>\n"
}
