{
    "articles--personal-fit:000": "# Личная совместимость: почему хорошо делать свою работу ещё важнее, чем можно думать\n## !empty\n<p class=\"entry-meta small\">By <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn no-visited-styling\">Benjamin Todd</a></span> · Published September 2021</p>",
    "articles--personal-fit:004": "\"Занимайтесь тем, что хорошо получается\" — прописная истина, но мы считаем, что многие люди всё ещё не достаточно серьезно её воспринимают.",
    "articles--personal-fit:006": "Нахождение деятельности, в которой у вас больше всего шансов добиться успеха в течение вашей карьеры — которая больше всего подходит вам лично — является одним из ключевых факторов, определяющих количество эффекта от вашей карьеры. На самом деле, после первоначального определения нескольких перспективных профессиональных путей, мы считаем, что этот фактор часто является _самым_ важным.",
    "articles--personal-fit:008": "Первая причина заключается в том, что, [согласно данным](https://80000hours.org/2021/05/how-much-do-people-differ-in-productivity/), во многих областях успех распределяется неравномерно.",
    "articles--personal-fit:010": "Это наиболее ярко проявляется в таких сложных видах деятельности, как научные исследования или предпринимательство. В [ключевом исследовании](https://web.archive.org/web/20170313014316/http://resources.emartin.net/blog/docs/AgeAchievement.pdf), посвященном \"производительности экспертов\", были сделаны следующие выводы:",
    "articles--personal-fit:012": "> В любой области большая часть сделанной работы принадлежит лишь небольшому проценту людей. Как правило, верхним 10% наиболее продуктивных элит может быть приписано около 50% всего вклада, в то время как нижние 50% наименее продуктивных работников могут претендовать только на 15% от общего объема работы, а производительность самого продуктивного человека обычно где-то в 100 раз выше, чем самого непродуктивного.",
    "articles--personal-fit:014": "В наиболее ассиметричных областях, таких как эти, ожидаемый эффект от вашей деятельности складывается, грубо говоря, лишь из количественного значения выдающегося успеха, помноженного на его вероятность (с точки зрения максимизации вашего вклада, средние сценарии в целом можно не учитывать).",
    "articles--personal-fit:016": "Но в большинстве профессий всё ещё существует значительная разница в производительности, скажем, между 20% лучших работников и средними работниками.",
    "articles--personal-fit:018": "Неясно, насколько можно предсказать эти различия заранее, а ещё [люди часто их переоценивают](https://80000hours.org/2021/05/how-much-do-people-differ-in-productivity/). Но даже если они лишь чуть-чуть предсказуемы, это может сыграть большую роль — немного повысив свои шансы на успех, можно прийти к значительному увеличению своего вклада.",
    "articles--personal-fit:020": "Например, допустим, что есть два варианта деятельности, А и Б. В первом случае вы ожидаете от себя среднего результата, а во втором — оказаться в топ-30% по производительности. Если топ-30% добиваются в два раза больших результатов, чем в среднем по области, то второй вариант может оказаться лучшим выбором, даже если вы считаете, что в первом варианте эффект от деятельности в среднем бывает в два раза выше, чем во втором.",
    "articles--personal-fit:022": "Если также учесть, что вы будете [менее заменяемы](https://80000hours.org/articles/counterfactuals/), если окажетесь в топ-30% лучших, то разница в контрфактическом эффекте может быть ещё больше.",
    "articles--personal-fit:024": "Вторая причина, по которой личная совместимость так важна, заключается в том, что успех практически в любой области даёт вам больше связей, авторитета и денег, которые можно будет использовать для решения насущных проблем — то есть, увеличивает ваш карьерный капитал и вашу степень влияния.",
    "articles--personal-fit:026": "Если вы в чём-то преуспеете, то заработаете репутацию и авторитет, которые откроют перед вами больше возможностей в будущем. Вы также с большей вероятностью будете встречать других успешных людей,"
}
