{
    "articles--key-career-stages:000": "# Три ключевых этапа карьеры\n## !empty\n<p class=\"entry-meta small\">Автор: <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn no-visited-styling\">Бенджамин Тодд</a></span> · Опубликовано в сентябре 2021</p>",
    "articles--key-career-stages:004": "Если вы хотите приносить пользу, [то нужно](https://80000hours.org/make-a-difference-with-your-career/) найти работу, которая потенциально может внести большой вклад в решение какой-то из актуальных проблем, и которая хорошо подходит лично вам. Но как найти такую работу?",
    "articles--key-career-stages:006": "В разделе нашего [цикла статей о ключевых идеях](/key-ideas/), посвящённом стратегии, мы обсуждаем ценность исследования и карьерного капитала, а также многие другие идеи (например, [почему высокие амбиции — это хорошо](https://80000hours.org/articles/be-more-ambitious/)). В этой статье мы предлагаем простую карьерную стратегию на основе этих идей.",
    "articles--key-career-stages:008": "## Три этапа карьеры",
    "articles--key-career-stages:010": "Как найти отличную работу, в одном предложении: научитесь хорошо делать что-то, что позволит вам эффективно участвовать в решении недооценённых глобальных проблем.",
    "articles--key-career-stages:012": "Если подробнее:",
    "articles--key-career-stages:014": "Сначала наметьте несколько вариантов наилучших (на ваш взгляд) долгосрочных профессиональных путей, как с точки зрения пользы миру, так и с точки зрения карьерного капитала. Мы [составили список вариантов с высокой пользой миру](/career-reviews/), чтобы помочь вам начать, а также написали [советы по их сравнению](/career-planning/process/). Ваши ответы будут лишь предположениями, потому что [сложно предугадать, что у вас будет получаться лучше всего](/articles/personal-fit/) в долгосрочной перспективе. Мы советуем использовать итеративный подход и обновлять ваши предположения каждые 1-3 года.",
    "articles--key-career-stages:016": "После того, как вы наметите несколько наилучших долгосрочных вариантов, можно примерно следовать этим трём этапам:",
    "articles--key-career-stages:018": "1. **Исследуйте:** находите дешёвые способы узнавать больше о перспективных долгосрочных путях, пробуйте себя в них, пока не почувствуете, что готовы сделать свой выбор на ближайшие несколько лет. Исследование скорее всего будет главным приоритетом в возрасте от 18 до 24 лет.",
    "articles--key-career-stages:020": "2. **Инвестируйте:** сделайте ставку на долгосрочный путь, который может дать очень хорошие результаты (т.е. [ищите \"положительные сценарии\"](/articles/be-more-ambitious/)), наращивая [карьерный капитал](/articles/career-capital/) специально для него. Придумайте запасной план на случай, если что-то пойдёт не так (т.е. ограничьте негативные риски). (Возраст от 25 до 35 лет).",
    "articles--key-career-stages:022": "3. **Применяйте:** используйте свои навыки и накопленный карьерный капитал для поддержки самых эффективных проектов по решению самых насущных проблем, с поправкой на актуальность. (От 36 лет и дальше.)\n",
    "articles--key-career-stages:025": "В этой модели мы лишь расставляем акценты на более приоритетных аспектах пути для каждого из этапов. В действительности, всегда ценно получать информацию о наилучших путях, инвестировать в карьерный капитал и стараться сразу приносить пользу миру — и вы можете пробовать стремиться к любому из этих приоритетов на любом этапе вашей карьеры."
}
