{
    "articles--personal-fit:000": "# Личная совместимость: почему хорошо делать свою работу ещё важнее, чем кажется\n## !empty\n<p class=\"entry-meta small\">Автор: <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn no-visited-styling\">Бенджамин Тодд</a></span> · Опубликовано в сентябре 2021</p>",
    "articles--personal-fit:004": "\"Занимайтесь тем, что хорошо получается\" — прописная истина, но мы считаем, что многие люди всё ещё не достаточно серьезно её воспринимают.",
    "articles--personal-fit:006": "Нахождение деятельности, в которой у вас больше всего шансов добиться успеха в течение вашей карьеры — которая больше всего подходит вам лично — является одним из ключевых факторов, определяющих количество эффекта от вашей карьеры. На самом деле, после первоначального определения нескольких перспективных профессиональных путей, мы считаем, что этот фактор часто является _самым_ важным.",
    "articles--personal-fit:008": "Первая причина заключается в том, что, [согласно данным](https://80000hours.org/2021/05/how-much-do-people-differ-in-productivity/), во многих областях успех распределяется неравномерно.",
    "articles--personal-fit:010": "Это наиболее ярко проявляется в таких сложных видах деятельности, как научные исследования или предпринимательство. В [ключевом исследовании](https://web.archive.org/web/20170313014316/http://resources.emartin.net/blog/docs/AgeAchievement.pdf), посвященном \"производительности экспертов\", были сделаны следующие выводы:",
    "articles--personal-fit:012": "> В любой области большая часть сделанной работы принадлежит лишь небольшому проценту людей. Как правило, верхним 10% наиболее продуктивных элит может быть приписано около 50% всего вклада, в то время как нижние 50% наименее продуктивных работников могут претендовать только на 15% от общего объема работы, а производительность самого продуктивного человека обычно где-то в 100 раз выше, чем самого непродуктивного.",
    "articles--personal-fit:014": "В наиболее ассиметричных областях, таких как эти, ожидаемый эффект от вашей деятельности складывается, грубо говоря, лишь из количественного значения выдающегося успеха, помноженного на его вероятность (с точки зрения максимизации вашего вклада, средние сценарии в целом можно не учитывать).",
    "articles--personal-fit:016": "Но в большинстве профессий всё ещё существует значительная разница в производительности, скажем, между 20% лучших работников и средними работниками.",
    "articles--personal-fit:018": "Неясно, насколько можно предсказать эти различия заранее, а ещё [люди часто их переоценивают](https://80000hours.org/2021/05/how-much-do-people-differ-in-productivity/). Но даже если они лишь чуть-чуть предсказуемы, это может сыграть большую роль — немного повысив свои шансы на успех, можно прийти к значительному увеличению своего вклада.",
    "articles--personal-fit:020": "Например, допустим, что есть два варианта деятельности, А и Б. В первом случае вы ожидаете от себя среднего результата, а во втором — оказаться в топ-30% по производительности. Если топ-30% добиваются в два раза больших результатов, чем в среднем по области, то второй вариант может оказаться лучшим выбором, даже если вы считаете, что в первом варианте эффект от деятельности в среднем бывает в два раза выше, чем во втором.",
    "articles--personal-fit:022": "Если также учесть, что вы будете [менее заменяемы](https://80000hours.org/articles/counterfactuals/), если окажетесь в топ-30% лучших, то разница в контрфактическом эффекте может быть ещё больше.",
    "articles--personal-fit:024": "Вторая причина, по которой личная совместимость так важна, заключается в том, что успех практически в любой области даёт вам больше связей, авторитета и денег, которые можно будет использовать для решения насущных проблем — то есть, увеличивает ваш карьерный капитал и вашу степень влияния.",
    "articles--personal-fit:026": "Если вы в чём-то преуспеете, то заработаете репутацию и авторитет, которые откроют перед вами больше возможностей в будущем. Вы также скорее всего будете встречать других успешных людей, таким образом расширяя круг своих связей. А ещё вы можете получить платформу или деньги, при помощи которых сможете продвигать недооценённые проблемы. Подробнее об этой идее — в нашем [подкасте с Холденом Карнофски](https://80000hours.org/podcast/episodes/holden-karnofsky-building-aptitudes-kicking-ass/).",
    "articles--personal-fit:028": "Успешность в своей деятельности также является [одной из главных составляющих работы, которая будет приносить личное удовлетворение](https://80000hours.org/career-guide/job-satisfaction/#apply-this-to-your-own-career) — поэтому, помимо самостоятельной важности этого параметра, он поможет вам оставаться замотивированным. Быть в топ-20% в своей области может приносить значительно больше удовлетворения, даже если ваша работа не такая оплачиваемая или престижная по сравнению с альтернативой, в которой ваши результаты будут средними.",
    "articles--personal-fit:030": "## Насколько важна личная совместимость по сравнению с другими факторами?",
    "articles--personal-fit:032": "Вы можете рассматривать степень вашей личной совместимости с некоторой профессией как множитель того, насколько перспективен этот вариант в целом. Например:[^:`Если говорить точнее, то мы определяем \"личную совместимость\" с некой деятельностью как соотношение между: 1) производительностью, которую вы будете иметь в этой деятельности в долгосрочной перспективе, и 2) средней производительностью остальных людей, которые склонны выбирать такую деятельность.`]",
    "articles--personal-fit:034": "> общее количество эффекта = (средний эффект по области) х (личная совместимость)",
    "articles--personal-fit:036": "и",
    "articles--personal-fit:038": "> общее количество карьерного капитала = (среднее количество карьерного капитала от области) х (личная совместимость)",
    "articles--personal-fit:040": "Это означает, что мы часто советуем людям сначала определить несколько профессиональных путей с потенциально высокой пользой для мира, а затем выбирать между ними, исходя из степени личной совместимости — особенно уделяя внимание тем, в которых они могут преуспеть.",
    "articles--personal-fit:042": "Если ваша личная совместимость с работой очень низка, то общее количество пользы, которое вы принесёте миру, может оказаться очень низким — вне зависимости от того, насколько перспективным этот вариант может выглядеть в целом. Исходя из этого, более предпочтительным может оказаться, к примеру, вариант из следующей категории по уровню пользы, но который лучше подходит именно вам.",
    "articles--personal-fit:044": "Поскольку личная совместимость настолько важна, мы практически никогда не посоветовали бы заниматься деятельностью, которая вам не нравится. Для достижения успеха почти в любой карьере требуются долгие годы, а иногда и десятилетия усердной работы. Если вам не нравится ваша деятельность, вы вряд ли продержитесь на ней так долго, а значит, лишитесь значительной части вашего вклада в улучшение мира. (И это не единственные причины, по которым мы [не советуем вам заниматься работой, которая вам не нравится](https://80000hours.org/articles/impact-versus-happiness/).)",
    "articles--personal-fit:046": "Хоть мы и не часто даём такую рекомендацию, иногда может быть выгодно соглашаться даже на работу, которая не связана напрямую с каким-то из профессиональных путей с высоким уровнем пользы для мира (с точки зрения краткосрочной перспективы) — из-за карьерного капитала, который вы можете заработать, преуспев в ней.",
    "articles--personal-fit:048": "!img~ class=\"alignright\" ~[Isabelle Boemeke](https://80000hours.org/wp-content/uploads/2021/10/Isabelle-Boemeke.jpeg) [Изабель Бэмэки](https://hearthisidea.com/episodes/isabelle) начинала свой профессиональный путь как модель, но после общения с экспертами, которые рассказали о необходимости ядерной энергии для решения проблемы изменения климата (но боялись продвигать это решение из-за его непопулярности), она переключилась на продвижение этой недооценённой идеи при помощи своей аудитории в социальных сетях. \"Стать моделью\" обычно не входит в число наших рекомендаций, но и такой выбор может быть правильным для вас, при достаточно высокой личной совместимости.",
    "articles--personal-fit:050": "Если смотреть шире, то поскольку вы можете приносить [значительное количество пользы в любой профессии](https://80000hours.org/career-guide/making-a-difference/), делая пожертвования, занимаясь политическим активизмом или повышая эффективность других, вы сможете приносить больше пользы, если просто будете усердно работать и достигать больших успехов в любой деятельности.",
    "articles--personal-fit:052": "## Что у меня хорошо получается?",
    "articles--personal-fit:054": "Из академических исследований и здравого смысла можно сделать примерно одинаковый вывод: хотя в какой-то степени предсказать эффективность людей в той или иной области можно, это непростая задача.[^:`Лучшее из найденных нами исследований показало, что самые сильные факторы, предсказывающие эффективность работы, коррелируют с реальной эффективностью работы только на 0,5-0,65. Это означает, что большая часть дисперсии до сих пор необъяснена, так что даже процесс отбора, полагающийся на лучшие из имеющихся предсказательных факторов, будет регулярно ошибаться.",
    "articles--personal-fit:056": "Schmidt, Frank L., et al. \"The validity and utility of selection methods in personnel psychology: Practical and theoretical implications of 100 years...\" Fox School of Business Research Paper, 2016, 1-74. [PDF](https://web.archive.org/web/20171118135028/https://www.testingtalent.net/wp-content/uploads/2017/04/2016-100-Yrs-Working-Paper-on-Selection-Methods-Schmit-Mar-17.pdf)",
    "articles--personal-fit:058": "Это подтверждается и на личном опыте: довольно часто в процессе найма ошибаются, а новые сотрудники в итоге не подходят.`] Более того, [интуитивным оценкам](https://80000hours.org/articles/dont-go-with-your-gut-instinct/) или карьерным тестам доверять скорее тоже не стоит.[^:`Большинство карьерных тестов основаны на \"подборе по интересам\", часто используя систему, подобную [типам Холланда](https://80000hours.org/2013/04/how-important-is-fitting-in-at-work/). Однако мета-анализы показали, что эти методы не коррелируют или очень слабо коррелируют с эффективностью работы. Мы рассказываем о некоторых таких исследованиях [здесь](/2013/04/how-important-is-fitting-in-at-work/).`]",
    "articles--personal-fit:060": "Так что же работает?",
    "articles--personal-fit:062": "## Пробуйте делать прогнозы",
    "articles--personal-fit:064": "Вот несколько вопросов, которые вы можете использовать для первоначальной оценки вашей личной совместимости с разных точек зрения:",
    "articles--personal-fit:066": "1. **Как вы оцениваете свои шансы на успех?**[^:`Если в результате выбора конкретной профессии доминируют сценарии \"с хвостом\" (т.е. чрезвычайно хороших или плохих исходов), а мы считаем, что это часто так, то можно приблизительно оценить ожидаемую отдачу от профессионального пути, посмотрев на вероятность \"хвостовых\" сценариев и то, какими они являются, хорошими или плохими.`] Для этого проанализируйте свои прошлые результаты в похожей деятельности и попробуйте спроецировать их на будущее. Например, если вы входили в топ-25% в своей группе в аспирантуре, то, поскольку где-то половина группы, состоящая из лучших студентов, обычно продолжает работать в академических кругах, вы можете примерно прогнозировать, что попадёте в топ-50% в этих кругах.[^:`Если предположить, что половина группы, состоящая из студентов с наилучшей совместимостью, продолжает работать в академических кругах, то вы окажетесь в топ-50%. В реальности ваши перспективы будут немного хуже, поскольку некоторые из ваших прошлых достижений могут быть обусловлены удачей или другими факторами, которые не проецируются на будущее. Аналогичным образом, прошлые неудачи также могли быть вызваны случайностью или другими факторами, которые не проецируются на будущее, поэтому ваши перспективы могут быть немного лучше, чем можно было бы наивно предположить. Другими словами, прошлые результаты не идеально предсказывают результаты в будущем.`] Свой долгосрочный потенциал лучше судить не по недавним результатам, а по общей скорости их улучшения. (С более технической точки зрения, можно попробовать сделать [прогноз базовой вероятности успеха](https://80000hours.org/2012/12/how-to-judge-your-chances-of-success/)).",
    "articles--personal-fit:068": "2. **Чем определяется продуктивность в этой области, и насколько вы соответствуете этим параметрам?** Первый шаг даёт вам отправную точку, но вы можете попытаться улучшить свои оценки, спросив себя, что больше всего способствует успеху в этой деятельности, и обладаете ли вы этими чертами, а также поискать другие факторы, предсказывающие личную эффективность.",
    "articles--personal-fit:070": "3. **Что говорят эксперты?** Если есть возможность, попросите людей, имеющих опыт работы в данной области, оценить ваши перспективы. Но будьте осторожны и не придавайте слишком большого значения мнению одного человека, а также старайтесь спрашивать тех, кто имел опыт отбора людей на данную должность и, скорее всего, будет честен с вами.",
    "articles--personal-fit:072": "4. **Соответствует ли этот путь вашим сильным сторонам?** Один из полезных способов для ответа на этот вопрос — поискать занятия, к которым вы не относитесь, как к работе, в отличие от большинства людей. У нас есть [статья о том, как оценить свои сильные стороны](https://80000hours.org/articles/personal-strengths/).",
    "articles--personal-fit:074": "5. **Чувствуете ли вы интерес и воодушевление?** Ощущения мотивации не являются надёжным фактором, предсказывающим успех, но если вы _не_ чувствуете мотивацию, вам будет сложно вкладывать необходимое количество усилий для достижения высоких результатов в большинстве видов деятельности. Поэтому если вы не чувствуете явного интереса, стоит призадуматься.",
    "articles--personal-fit:076": "6. **Будете ли вы довольны?** Чтобы оставаться на каком-то профессиональном пути надолго, в идеале он должен вам достаточно нравиться и подходить остальным частям вашей жизни (например, если вы хотите завести семью, для вас может быть важен сбалансированный рабочий график).\n",
    "articles--personal-fit:079": "Уметь делать хорошие прогнозы — это искусство, которое является очень полезным, если ваша цель — приносить пользу миру, поэтому мы написали статью о том, [как научиться лучше прогнозировать](https://80000hours.org/2020/09/good-judgement/).",
    "articles--personal-fit:081": "## Изучайте доступные вам варианты",
    "articles--personal-fit:083": "Многие люди пытаются разобраться в выборе профессии, не выходя из дома, но зачастую полезнее пойти и проверить свои гипотезы в реальном мире.",
    "articles--personal-fit:085": "Если у вас есть для этого время, следующим этапом будет определение ключевых факторов неопределённости по поводу вашей личной совместимости, а затем практическое исследование этих факторов.",
    "articles--personal-fit:087": "Часто можно найти дешёвые способы проверки различных профессиональных путей. Начните с самых дешёвых способов получения информации, постепенно повышая их сложность. Например, одна из таких \"лестниц\" может выглядеть так:",
    "articles--personal-fit:089": "1. Сначала прочитайте наши [обзоры профессий](https://80000hours.org/career-reviews/), которые вам интересны, и погуглите базовую информацию, чтобы иметь общее представление (1-2 ч).\n2. После этого поговорите с кем-нибудь из этой области (2 ч).\n3. Затем поговорить ещё с тремя людьми, работающими в этой области, и прочитайте одну или две книги (20 ч). Также можно поговорить с карьерным консультантом, специализирующимся на этой области.\n4. Затем придумайте проект, который займет где-то 1-4 недели, например: прохождение собеседований по различным вакансиям, волонтёрство в похожей роли или создание блога, в котором вы будете писать о той области регулирования, на которой хотите сосредоточиться. Если вы выполнили предыдущий шаг, то будете знать, что лучше всего подойдет.\n5. И только теперь подумайте о том, стоит ли выбрать что-то более затратное (2-24 месяца), вроде стажировки, практики или аспирантуры. На этом этапе испытательный срок на пару месяцев в какой-нибудь организации может тоже стать преимуществом, поскольку в таком случае обе стороны будут прилагать усилия, чтобы быстро оценить вашу совместимость.",
    "articles--personal-fit:095": "В нашем [процессе карьерного планирования](https://80000hours.org/career-planning/process/) мы проводим вас через процесс определения ключевых факторов неопределённости для каждого этапа вашей карьеры, а затем составляем план по их исследованию.",
    "articles--personal-fit:097": "Если в какой-то момент вы поймете, что этот путь точно не для вас, то исследование можно будет закончить.",
    "articles--personal-fit:099": "В противном случае, когда ваши представления о том, какой путь будет наилучшим для вас, перестанут меняться, то это значит, что пора закончить с проверками и устроиться на работу на несколько лет. Но это тоже эксперимент, просто более длительный — как раз об этом мы и говорим в [нашей статье про исследование карьерных путей](https://80000hours.org/articles/exploration-value/).",
    "articles--personal-fit:101": "## Дальнейшее чтение",
    "articles--personal-fit:103": "- [Холден Карнофски: о развитии навыков и крутости](https://80000hours.org/podcast/episodes/holden-karnofsky-building-aptitudes-kicking-ass/)\n- [Насколько люди различаются по продуктивности? Что говорят данные.](https://80000hours.org/2021/05/how-much-do-people-differ-in-productivity/)\n- [Как улучшить свои навыки прогнозирования](https://80000hours.org/2020/09/good-judgement/)\n- [Как оценивать свои шансы успеха](https://80000hours.org/2012/12/how-to-judge-your-chances-of-success/)\n- [Как определить свои сильные стороны: подборка лучших советов и исследований, которые я видел](https://80000hours.org/articles/personal-strengths/)\n- [Не выбирайте интуитивно](https://80000hours.org/articles/dont-go-with-your-gut-instinct/)\n- [Из чего складывается работа мечты?](https://80000hours.org/career-guide/job-satisfaction/)\n- [Баланс между пользой для мира и счастьем](https://80000hours.org/articles/impact-versus-happiness/)\n- [Как думать о заменяемости](https://80000hours.org/podcast/episodes/ben-todd-on-what-effective-altruism-most-needs/)\n- [_Максимум. Как достичь личного совершенства с помощью современных научных открытий_](https://www.amazon.com/Peak-Secrets-New-Science-Expertise-ebook/dp/B011H56MKS), Андерс Эрикссон. Автор утверждает, что успех в основном определяется годами целенаправленной практики. Мы считаем, что его выводы слишком экстремальны, но его идеи заставляют задуматься, и главная из них (достижение высокого уровня производительности требует много практики, а большинство наших навыков можно улучшить) кажется нам верной. Также есть [хорошее резюме](https://www.calnewport.com/blog/2020/07/03/a-deliberate-tribute/) идей Эрикссона от Кэла Ньюпорта.",
    "articles--personal-fit:114": "<div class=\"tw--mt-6 tw--p-3 tw--pt-2 tw--bg-gray-lighter tw--rounded-md \">",
    "articles--personal-fit:116": "### <a class=\"no-visited-styling tw--text-off-black hover:tw--text-off-black hover:tw--no-underline focus:tw--text-off-black\" href=\"https://80000hours.org/articles/career-capital/\"> <small>Читайте далее: </small> Карьерный капитал: как лучше всего инвестировать в себя</a>",
    "articles--personal-fit:118": "<div class=\"tw--grid xs:tw--grid-flow-col tw--gap-3\"><div class=\"xs:tw--order-last tw--pt-1\">\n[!img~ width=\"720\" height=\"448\" ~[Decorative post preview](https://80000hours.org/wp-content/uploads/2021/09/swapnil-dwivedi-w46tRF64qNc-unsplash-720x448.jpg)](https://80000hours.org/articles/career-capital/)\n</div>",
    "articles--personal-fit:122": "<div><div class=\"tw--pb-3\">",
    "articles--personal-fit:124": "Большинство людей достигают пика своей продуктивности в возрасте 40-60 лет. Из этого следует, что вы можете значительно увеличить количество пользы, которое принесёте миру, инвестируя в себя.",
    "articles--personal-fit:126": "</div>",
    "articles--personal-fit:128": "<div>\n<a href=\"https://80000hours.org/articles/career-capital/\" class=\"btn btn-primary\">Продолжить →</a>\n</div>",
    "articles--personal-fit:132": "</div>",
    "articles--personal-fit:134": "</div>",
    "articles--personal-fit:136": "</div>",
    "articles--personal-fit:138": "<div class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "articles--personal-fit:140": "### Оставьте свой имейл, и мы пришлём вам книгу (бесплатно)",
    "articles--personal-fit:142": "Подпишитесь на нашу рассылку, и мы пришлём вам бесплатную копию книги _\"Пропасть\"_ философа Тоби Орда — про то, как справиться с главными угрозами, стоящими перед человечеством.",
    "articles--personal-fit:144": "!newsletter-subscribe",
    "articles--personal-fit:146": "</div>",
    "articles--personal-fit:148": "<div class=\"margin-top-large margin-bottom-large\" id=\"wrap-social-buttons-bottom\">\n!social-share",
    "articles--personal-fit:151": "</div>",
    "articles--personal-fit:153": "<footer><div class=\"margin-top margin-bottom-large\"><ul class=\"post-categories tags\"><li class=\"tags__tag\"><a href=\"https://80000hours.org/topic/planning/personal-fit/ability/\" title=\"View all posts on topic: Ability\" rel=\"category tag\" class=\"no-visited-styling\">Ability</a></li><li class=\"tags__tag\"><a href=\"https://80000hours.org/topic/planning/personal-fit/\" title=\"View all posts on topic: Personal fit\" rel=\"category tag\" class=\"no-visited-styling\">Personal fit</a></li><li class=\"tags__tag\"><a href=\"https://80000hours.org/topic/planning/rules-of-thumb/\" title=\"View all posts on topic: Rules of Thumb\" rel=\"category tag\" class=\"no-visited-styling\">Rules of Thumb</a></li></ul></div></footer>\n"
}
