{
    "articles--your-choice-of-problem-is-crucial:000": "# Почему проблема, над которой вы работаете, является главным фактором вашей пользы для мира\n## !empty\n<p class=\"entry-meta small\">Автор: <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn\">Бенджамин Тодд</a></span> · Опубликовано в <time class=\"published\" datetime=\"2021-09-08T15:03:54+00:00\">сентябре 2021</time></p>",
    "articles--your-choice-of-problem-is-crucial:004": "Над какой проблемой стоит работать, если вы хотите приносить пользу миру: изменение климата, образование, пандемии или что-то ещё?",
    "articles--your-choice-of-problem-is-crucial:006": "Люди часто говорят, что сравнивать такие проблемы практически невозможно. Самый распространённый совет — заниматься тем, что вызывает наибольший интерес.",
    "articles--your-choice-of-problem-is-crucial:008": "Но мы считаем, что некоторые глобальные проблемы намного более масштабны, чем другие, и заслуживают куда больше внимания, чем получают сейчас. Выбор проблемы, которой вы будете заниматься, очень важен. Он больше всего влияет на то, сколько пользы вы сможете принести миру.",
    "articles--your-choice-of-problem-is-crucial:010": "## Как сравнивать глобальные проблемы: введение",
    "articles--your-choice-of-problem-is-crucial:012": "Было бы хорошо, если бы многие глобальные проблемы получали больше внимания. Но лучшее, что мы можем делать по отдельности — выбирать те из них, которыми больше всего пренебрегают, и участвовать в их решении.",
    "articles--your-choice-of-problem-is-crucial:014": "Чтобы находить такие проблемы, [можно начать](/articles/problem-framework/) со следующих критериев:",
    "articles--your-choice-of-problem-is-crucial:016": "1. Важность: [какое количество людей затронет решение этой проблемы, и в какой степени?](/articles/what-is-social-impact-definition/)\n2. Недооценённость: сколько ресурсов общество выделяет (или планирует выделить) на решение этой проблемы?\n3. Разрешимость: сколько прогресса сможет дать затраченная единица усилий?",
    "articles--your-choice-of-problem-is-crucial:020": "В этой статье мы утверждаем, что существующие проблемы очень сильно отличаются по степени важности и недооценённости, несмотря на незначительную разницу в разрешимости.",
    "articles--your-choice-of-problem-is-crucial:022": "Это значит, что правильно выбрав проблему, вы потенциально можете в 100+ раз увеличить количество пользы, которое принесёт ваша деятельность.",
    "articles--your-choice-of-problem-is-crucial:024": "## Некоторые проблемы масштабнее, чем другие",
    "articles--your-choice-of-problem-is-crucial:026": "Изменение климата считается одной из самых масштабных проблем мира, но мы думаем, что ситуация ещё более серьёзна, чем кажется. Хотя самый вероятный сценарий подразумевает повышение температуры на несколько градусов, из-за неопределенности в климатических моделях сложно исключить возможность потепления на 10+°C к 2200 году.",
    "articles--your-choice-of-problem-is-crucial:050": "## Некоторыми проблемами пренебрегают больше, чем другими",
    "articles--your-choice-of-problem-is-crucial:054": "![Neglectedness of problem areas](/wp-content/uploads/2021/07/Neglectedness-chart-in-brand-colors.png)",
    "articles--your-choice-of-problem-is-crucial:056": "Зачем работать над проблемами, которыми пренебрегают? Как минимум если речь идёт о проблемах примерно одинаковой значимости, внести большой вклад в решение более популярной из них обычно сложнее, потому что работа над наилучшими решениями чаще всего уже ведётся. Следовательно, если над проблемой работает всего сто человек, то ваш вклад скорее всего будет сильно более значимым, чем если их — тысячи.",
    "articles--your-choice-of-problem-is-crucial:058": "Насколько более значимым? Мы считаем, что отдача от дополнительных усилий снижается довольно быстро, примерно [в логарифмической прогрессии](http://globalprioritiesproject.org/2015/02/part-5-theory-behind-logarithmic-returns/). Это значит, что степень недооценённости проблемы играет чрезвычайно важную роль, если мы хотим эффективно задействовать наши усилия.",
    "articles--your-choice-of-problem-is-crucial:060": "Из того, что нам известно, некоторые глобальные проблемы выглядят _в тысячи раз более недооценёнными_, чем другие проблемы сравнимой важности. На них выделена лишь крохотная доля всех ресурсов. Следовательно, при прочих равных, работа в некоторых областях даёт _в тысячи раз больше эффекта_, чем в других.",
    "articles--your-choice-of-problem-is-crucial:082": "## Насколько проблемы отличаются в целом?",
    "articles--your-choice-of-problem-is-crucial:084": "Чтобы определить общую значимость проблемы, необходимо [перемножить](/articles/problem-framework/) значения её важности и недооценённости.",
    "articles--your-choice-of-problem-is-crucial:086": "Мы утверждали, что некоторые проблемы в 100+ раз более масштабны, чем другие, а какие-то — в 100+ раз более недооценены.",
    "articles--your-choice-of-problem-is-crucial:088": "Поскольку самыми недооценёнными обычно являются как раз самые масштабные проблемы, можно подумать, что ваш вклад будет в 10 000+ раз больше, если работать именно над такими проблемами (при прочих равных).",
    "articles--your-choice-of-problem-is-crucial:090": "Однако есть сильные аргументы против того, чтобы считать потенциальную разницу в эффекте настолько большой. Мы обсуждаем их в [эпизоде нашего подкаста, посвящённом серии статей о ключевых идеях](/podcast/episodes/ben-todd-key-ideas-of-80000hours/). В целом, мы считаем, что общая значимость проблем может различаться где-то в 1000 раз.",
    "articles--your-choice-of-problem-is-crucial:092": "Например, с точки зрения глобальных приоритетов, можно увеличить свой вклад в улучшение мира в 10-100 раз, если фокусироваться на проблеме глобальной нищеты, а не на типичных проблемах богатых стран. Работа над экзистенциальными рисками, в свою очередь, может позволить вам увеличить свой вклад в 100-10000 раз.",
    "articles--your-choice-of-problem-is-crucial:094": "Вы можете иначе оценивать приоритетность различных проблем, но мы ожидаем, что вы всё равно придёте к выводу о том, что огромные различия между ними действительно существуют.",
    "articles--your-choice-of-problem-is-crucial:096": "## Что следует из такого разброса?",
    "articles--your-choice-of-problem-is-crucial:098": "В идеальном мире намного больше людей работало бы над всеми важными социальными проблемами. Но у каждого из нас есть всего лишь одна карьера, и мы сможем принести намного больше пользы, если будем в первую очередь фокусироваться на проблемах, которым больше всего не хватает внимания.",
    "articles--your-choice-of-problem-is-crucial:100": "Если смена проблемы, которой вы занимаетесь, может в 100 или 1000 раз увеличить количество пользы, которую вы ежегодно приносите миру — это не шутки. Тогда одно лишь это решение может оказаться самым эффективным способом увеличить полезность своей работы _из всех возможных_.",
    "articles--your-choice-of-problem-is-crucial:104": "Иногда переключиться на новую проблему, не меняя текущий род деятельности, довольно легко. Например, если вы работаете в СМИ, можно попробовать поменять темы, которые вы освещаете.",
    "articles--your-choice-of-problem-is-crucial:114": "Работа в правительстве нередко позволяет значительную гибкость в отношении того, какой областью права вы занимаетесь. Например, [Клиона](https://www.linkedin.com/in/cl%C3%ADodhna-n%C3%AD-ghuidhir-999b6381/) работала в регулировании здравоохранения, но узнав больше об алайнменте ИИ, она решила переключиться на область вопросов, возникающих на стыке ИИ и здравоохранения.",
    "articles--your-choice-of-problem-is-crucial:116": "Но даже если перемены кажутся трудными, подумайте об огромном количестве пользы, которое они принесут. Это может с лихвой окупить затраченные усилия — даже если понадобится пройти переподготовку, занять более младшую должность или попробовать себя в роли, в которой вы чувствуете себя неуверенно.",
    "articles--your-choice-of-problem-is-crucial:118": "Люди, которых мы консультируем, часто испытывают соблазн выбрать менее важную проблему с более низким порогом входа. Но если одна из наиболее важных проблем может позволить вам принести в 10 раз больше пользы, стоит потратить хотя бы какое-то время на проверку того, насколько она вам подходит, даже если вы не уверены, что всё получится.",
    "articles--your-choice-of-problem-is-crucial:120": "Но мы не пытаемся преуменьшить сложность всего этого. Перестроить свою карьеру вокруг новой проблемы — серьёзное решение. Наш главный посыл в том, что к этому вопросу стоит отнестись очень, очень ответственно. Он заслуживает куда больше внимания, чем обычно получает.",
    "articles--your-choice-of-problem-is-crucial:122": "<div class=\"panel clearfix \">",
    "articles--your-choice-of-problem-is-crucial:124": "## Некоторые заблуждения по поводу выбора проблемы и профессионального пути",
    "articles--your-choice-of-problem-is-crucial:126": "В нашем [разборе планирования карьеры](/career-planning/process/) мы подробно говорим о том, как выбор проблемы соотносится с остальным карьерным планом и стратегией, но есть несколько моментов, которые мы хотим прояснить сразу.",
    "articles--your-choice-of-problem-is-crucial:128": "### Нужно ли сразу определиться с проблемой?",
    "articles--your-choice-of-problem-is-crucial:130": "Нет. Из важности выбора проблемы следует, что стоит уделить достаточно времени на обдумывание своих взглядов и изучение различных глобальных проблем. Обычно представления людей об этих вопросах дополняются и проясняются на протяжении нескольких лет, и это того стоит.",
    "articles--your-choice-of-problem-is-crucial:132": "На раннем этапе своего профессионального пути (примерно до того, как вам исполнится 30 лет) важнее инвестировать в свой карьерный капитал. Это увеличит степень вашего влияния, которое вы сможете использовать потом, на пике своей продуктивности, для работы над наиболее важными на тот момент проблемами. До тех пор достаточно примерно понимать, над какими типами проблем вы хотите работать, чтобы потом выбрать что-то конкретное.",
    "articles--your-choice-of-problem-is-crucial:134": "Одним из важных исключений будет вариант, в котором вы рассматриваете всерьёз заняться какой-то конкретной проблемой и хотите поступить в узкопрофильную аспирантуру или выбрать конкретный профессиональный путь (связанный, к примеру, со здравоохранением). В таком случае мы рекомендуем заранее подумать над выбором проблемы, которой вы будете заниматься.",
    "articles--your-choice-of-problem-is-crucial:136": "А если так получилось, что вы уже нашли перспективное решение для какой-то большой проблемы — конечно же, приступайте сразу к делу.",
    "articles--your-choice-of-problem-is-crucial:138": "Но если вы находитесь на более позднем этапе своего профессионального пути, то самыми важными вопросами для вас будут выбор проблемы и поиск возможностей по применению имеющегося карьерного капитала для борьбы с ней.",
    "articles--your-choice-of-problem-is-crucial:140": "### То есть все должны работать над самой важной проблемой?",
    "articles--your-choice-of-problem-is-crucial:142": "Нет. Люди часто думают, что мы призываем всех работать в сфере ИИ, но это не так.",
    "articles--your-choice-of-problem-is-crucial:144": "Мы считаем, что количество пользы от вашей деятельности зависит от:",
    "articles--your-choice-of-problem-is-crucial:146": "1. Насущности проблем, на которых вы фокусируетесь\n2. Эффективности решений, над которыми вы работаете\n3. Степени влияния, которой вы обладаете\n4. Степени личной совместимости с вашей профессией",
    "articles--your-choice-of-problem-is-crucial:151": "Хотя мы считаем, что первый фактор обычно играет самую большую роль, остальные три фактора тоже очень важны. Поэтому даже если вы согласны с тем, какие проблемы мы считаем наиболее важными, это не значит, что вам нужно работать над самой главной из них.",
    "articles--your-choice-of-problem-is-crucial:153": "Например, как-то раз мы консультировали человека, которому нужно было выбрать либо руководящую должность в области регулирования международного развития, либо начинать с нуля в области регулирования новых технологий. Мы посчитали, что руководящая должность даст ему в 100 раз больше влияния, а также больше подойдет ему лично, поэтому порекомендовали выбрать интернациональное развитие, а не ИИ.",
    "articles--your-choice-of-problem-is-crucial:155": "Другим примером будет тот факт, что мы часто призываем людей с биологическим образованием работать в области пандемий вместо ИИ, потому что она им лучше подходит.",
    "articles--your-choice-of-problem-is-crucial:157": "### Координация и почему стоит распределять усилия по разным проблемам",
    "articles--your-choice-of-problem-is-crucial:159": "Если учитывать координацию, то можно найти ещё больше причин для того, чтобы распределять наши усилия по разным проблемам (а не всем работать над чем-то одним).",
    "articles--your-choice-of-problem-is-crucial:161": "В конечном счёте, наши читатели формируют сообщество, состоящее из тысяч людей, прилагающих усилия для решения глобальных проблем, которое во многом пересекается с [сообществом эффективного альтруизма](/community/). Такому сообществу стоит работать над \"портфелем\" проблем по нескольким причинам:",
    "articles--your-choice-of-problem-is-crucial:163": "1. Убывающая отдача: в контексте любой глобальной проблемы ежегодно возникают особенно эффективные, но ограниченные во времени возможности для прогресса. Для того, чтобы их не упустить, важно, чтобы над каждой из важных проблем работало хотя бы несколько человек.\n2. Ценность информации: работая над проблемой, вы больше узнаёте про степень её важности и масштаба. Хотя мы считаем, что большинству людей стоит работать над самыми важными проблемами, небольшая часть должна заниматься [широким спектром потенциально значимых вопросов](/problem-profiles/#potentially_promising), чтобы не упустить что-то ещё более важное, чего нет в нашем текущем списке.\n3. Накопление компетентности: по похожим причинам полезно иметь экспертов по спектру различных проблем: чтобы они помогали эффективнее распределять добавочные усилия, и чтобы мы могли быстрее реагировать на возможные изменения в приоритетности проблем.\n4. Привлечение новых людей: работая в одной области, вы можете встретить людей, которые хотели бы внести свой вклад в какую-то из других областей. Движение эффективного альтруизма уже много раз с этим сталкивалось.",
    "articles--your-choice-of-problem-is-crucial:168": "Общая картина выглядит примерно так: половине людей стоит работать над самыми главными проблемами, 30% над следующими по важности проблемами, и 20% стоит распределиться по остальным 30+ перспективным или важным областям.",
    "articles--your-choice-of-problem-is-crucial:170": "Вот [данные](/2021/08/effective-altruism-allocation-resources-cause-areas/) про то, как распределены ресурсы нашего сообщества в данный момент, а также про то, какое распределение нам кажется идеальным. У нас также есть статья, в которой подробно обсуждается вопрос [координации внутри сообщества](/articles/coordination/).",
    "articles--your-choice-of-problem-is-crucial:172": "Если вы считаете себя частью сообщества, целью которого является работа над социальными проблемами (будь то эффективный альтруизм или сообщество в более широком смысле), то для выбора проблемы задайте себе следующие вопросы:",
    "articles--your-choice-of-problem-is-crucial:174": "1. Как бы выглядело идеальное распределение ресурсов сообщества относительно различных проблем?\n2. Где существуют явные пробелы, и как я могу наилучшим образом сдвинуть распределение в сторону идеального?\n3. В чем заключается моё сравнительное преимущество относительно других членов сообщества?",
    "articles--your-choice-of-problem-is-crucial:178": "Таким же образом, сообщество в целом может задаться тем же вопросом: как бы выглядело идельное распределение ресурсов человечества, и что мы можем сделать, чтобы сильнее всего сдвинуть его в эту сторону?",
    "articles--your-choice-of-problem-is-crucial:180": "</div>",
    "articles--your-choice-of-problem-is-crucial:182": "## Какие же проблемы мы считаем самыми важными?",
    "articles--your-choice-of-problem-is-crucial:184": "Учитывая всю важность этого вопроса, мы посвятили ему несколько статей в нашем [цикле о ключевых идеях](/key-ideas/).",
    "articles--your-choice-of-problem-is-crucial:186": "Сначала мы приводим доводы в пользу работы над снижением экзистенциальных рисков, а также объясняем, почему наш век может быть [самым важным в истории](/articles/the-most-important-century/). Потом мы приводим наш [список проблем, отсортированных по важности](/problem-profiles/).",
    "articles--your-choice-of-problem-is-crucial:188": "Мы также поддержали развитие области исследования глобальных приоритетов, которая ставит своей целью проанализировать эти вопросы и найти на них ответы. Например, ВСТАВИТЬ",
    "articles--your-choice-of-problem-is-crucial:190": "Несмотря на ключевую важность этих исследований, всего лишь десятки исследователей работают непосредственно над ними.",
    "articles--your-choice-of-problem-is-crucial:196": "## Дальнейшее чтение на тему сравнения проблем",
    "articles--your-choice-of-problem-is-crucial:198": "Если вы хотите узнать больше о том, как сравнивать различные проблемы, обратите внимание на следующие материалы.",
    "articles--your-choice-of-problem-is-crucial:200": "Для начала вы можете больше узнать про модель важности, недооценённости и разрешимости:",
    "articles--your-choice-of-problem-is-crucial:202": "- Вот [популярная вводная статья](/career-guide/most-pressing-problems/).\n- Вот более техническое обсуждение [количественной версии этой же модели](/articles/problem-framework/).",
    "articles--your-choice-of-problem-is-crucial:205": "Также в нашем [процессе карьерного планирования](/career-planning/process) есть статья, проводящая вас через [более комплексный процесс сравнения проблем](/articles/comparing-problems/).",
    "articles--your-choice-of-problem-is-crucial:207": "Подробнее об сравнении проблем:",
    "articles--your-choice-of-problem-is-crucial:209": "- [Улучшать мир вместе: координация внутри сообщества](/articles/coordination/)\n- Бенджамин Тодд и Роберт Уиблин обсуждают, насколько проблемы отличаются по эффективности вложения ресурсов, на нашем [подкасте про цикл о ключевых идеях](/podcast/episodes/ben-todd-key-ideas-of-80000hours/)\n- [Принципиальные соображения и мудрая благотворительность](http://www.stafforini.com/blog/bostrom/), Ник Бостром\n- [Моральная ценность информации](https://www.effectivealtruism.org/articles/the-moral-value-of-information-amanda-askell/), Аманда Аскилл",
    "articles--your-choice-of-problem-is-crucial:214": "<div class=\"tw--mt-6 tw--p-3 tw--pt-2 tw--bg-gray-lighter tw--rounded-md \">",
    "articles--your-choice-of-problem-is-crucial:216": "### <a class=\"tw--text-off-black hover:tw--text-off-black hover:tw--no-underline focus:tw--text-off-black\" href=\"https://80000hours.org/articles/existential-risks/\"> <small>Читайте дальше: </small> Почему нужно снижать экзистенциальные риски </a>",
    "articles--your-choice-of-problem-is-crucial:218": "<div class=\"tw--grid xs:tw--grid-flow-col tw--gap-3\"><div class=\"xs:tw--order-last tw--pt-1\">\n[!img~ width=\"720\" height=\"448\" ~[Decorative post preview](https://80000hours.org/wp-content/uploads/2017/10/rio_large-720x448.jpeg)](https://80000hours.org/articles/existential-risks/)\n</div>",
    "articles--your-choice-of-problem-is-crucial:222": "<div><div class=\"tw--pb-3\">",
    "articles--your-choice-of-problem-is-crucial:224": "Ежегодная вероятность катастрофы по причинам ядерной войны, неконтролируемых климатических изменений или развивающихся технологий мала, но",
    "articles--your-choice-of-problem-is-crucial:226": "</div>",
    "articles--your-choice-of-problem-is-crucial:228": "<div>\n<a href=\"https://80000hours.org/articles/existential-risks/\" class=\"btn btn-primary\">Продолжить →</a>\n</div>",
    "articles--your-choice-of-problem-is-crucial:232": "</div>",
    "articles--your-choice-of-problem-is-crucial:234": "</div>",
    "articles--your-choice-of-problem-is-crucial:236": "</div>",
    "articles--your-choice-of-problem-is-crucial:238": "<div class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "articles--your-choice-of-problem-is-crucial:240": "### Оставьте свой имейл, и мы пришлём вам книгу (бесплатно)",
    "articles--your-choice-of-problem-is-crucial:242": "Подпишитесь на нашу рассылку, и мы пришлём вам бесплатную копию книги _\"Пропасть\"_ философа Тоби Орда — про то, как справиться с главными угрозами, стоящими перед человечеством.",
    "articles--your-choice-of-problem-is-crucial:244": "!newsletter-subscribe",
    "articles--your-choice-of-problem-is-crucial:246": "</div>",
    "articles--your-choice-of-problem-is-crucial:248": "<div class=\"margin-top-large margin-bottom-large\">\n!social-share",
    "articles--your-choice-of-problem-is-crucial:251": "</div>",
    "articles--your-choice-of-problem-is-crucial:253": "<footer><div class=\"margin-top margin-bottom-large\"><ul class=\"post-categories tags\"><li class=\"tags__tag\"><a href=\"https://80000hours.org/topic/big-picture/\" title=\"View all posts on topic: Big picture\" rel=\"category tag\">Big picture</a></li><li class=\"tags__tag\"><a href=\"https://80000hours.org/topic/planning/frameworks/cause-selection/\" title=\"View all posts on topic: Cause selection\" rel=\"category tag\">Cause selection</a></li><li class=\"tags__tag\"><a href=\"https://80000hours.org/topic/planning/frameworks/\" title=\"View all posts on topic: Frameworks\" rel=\"category tag\">Frameworks</a></li><li class=\"tags__tag\"><a href=\"https://80000hours.org/topic/causes/future-generations/\" title=\"View all posts on topic: Future Generations\" rel=\"category tag\">Future Generations</a></li><li class=\"tags__tag\"><a href=\"https://80000hours.org/topic/other/unconventional-advice/\" title=\"View all posts on topic: Unconventional advice\" rel=\"category tag\">Unconventional advice</a></li></ul></div></footer>\n"
}
