{
    "articles--your-choice-of-problem-is-crucial:000": "# Почему проблема, над которой вы работаете, является главным фактором вашей пользы для мира\n## !empty\n<p class=\"entry-meta small\">Автор: <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn no-visited-styling\">Бенджамин Тодд</a></span> · Опубликовано в сентябре 2021</p>",
    "articles--your-choice-of-problem-is-crucial:004": "Над какой проблемой лучше всего работать, если вы хотите приносить пользу миру: изменение климата, образование, пандемии или что-то ещё?",
    "articles--your-choice-of-problem-is-crucial:006": "Люди часто считают, что сравнивать такие проблемы практически невозможно. Самый распространённый совет — просто заниматься тем, что вам больше всего нравится.",
    "articles--your-choice-of-problem-is-crucial:008": "Но мы считаем, что некоторые глобальные проблемы намного более масштабны, чем другие, и заслуживают куда больше внимания, чем получают сейчас. Поэтому выбор проблемы, над которой вы будете работать, скорее всего является главным фактором вашей пользы миру.",
    "articles--your-choice-of-problem-is-crucial:009": "!toc-container",
    "articles--your-choice-of-problem-is-crucial:010": "## Как сравнивать глобальные проблемы: введение",
    "articles--your-choice-of-problem-is-crucial:012": "Было бы хорошо, если бы многие глобальные проблемы получали больше внимания. Но лучшее, что мы можем делать по отдельности — это выбирать те из них, которыми больше всего пренебрегают, и участвовать в их решении.",
    "articles--your-choice-of-problem-is-crucial:014": "Чтобы находить такие проблемы, [можно начать](/articles/problem-framework/) со следующих критериев:",
    "articles--your-choice-of-problem-is-crucial:016": "1. Важность: [какое количество людей будет затронуто решением этой проблемы, и в какой степени?](/articles/what-is-social-impact-definition/)\n2. Недооценённость: сколько ресурсов общество выделяет или планирует выделить на решение этой проблемы?\n3. Разрешимость: сколько прогресса сможет дать затраченная единица усилий?",
    "articles--your-choice-of-problem-is-crucial:020": "В этой статье мы утверждаем, что существующие проблемы очень сильно отличаются по степени важности и недооценённости, при относительно незначительной разнице в разрешимости.",
    "articles--your-choice-of-problem-is-crucial:022": "Это значит, что правильно выбрав проблему, вы потенциально можете в 100+ раз увеличить количество пользы, которую принесёт ваша деятельность.",
    "articles--your-choice-of-problem-is-crucial:024": "## Некоторые проблемы масштабнее, чем другие",
    "articles--your-choice-of-problem-is-crucial:026": "Изменение климата считается одной из самых больших мировых проблем, но мы думаем, что ситуация ещё более серьёзна, чем кажется. Самый вероятный сценарий подразумевает повышение температуры на несколько градусов, но из-за неопределенности в климатических моделях [сложно исключить](/problem-profiles/climate-change/#how-hot-could-it-get) возможность потепления на 10+°C к 2200 году.",
    "articles--your-choice-of-problem-is-crucial:028": "Более того, CO<sub>2</sub>, который мы выбрасываем в атмосферу сегодня, останется в ней на десятки тысяч лет, и нашим потомкам придётся с ним жить. [Мы считаем, что будущие поколения важны](/articles/future-generations), что делает эту проблему ещё масштабней.",
    "articles--your-choice-of-problem-is-crucial:029": "Однако, как мы пишем в [статье, посвящённой проблеме изменения климата](/problem-profiles/climate-change), даже потепление на 13°C вряд ли приведёт к гибели человечества (хотя такое потепление может увеличить опасность других экзистенциальных рисков). И поэтому мы считаем, что могут быть другие, потенциально более серьёзные проблемы.",
    "articles--your-choice-of-problem-is-crucial:032": "Философ Тоби Орд утверждает, что в 1945 году для человечества началась новая эпоха, которую он назвал \"Пропастью\". 16 июля 1945 года человечество взорвало первую атомную бомбу, и впоследующем стало известно, что впервые в истории маленькая группа людей получила возможность в течении нескольких часов уничтожить почти все города мира.",
    "articles--your-choice-of-problem-is-crucial:034": "Ежегодный риск всеобщего обмена ядерными ударами невелик, но всё же больше нуля, поскольку нельзя исключать возможность несчастного случая или технической неисправности.",
    "articles--your-choice-of-problem-is-crucial:036": "[Опросы экспертов](https://forum.effectivealtruism.org/posts/PAYa6on5gJKwAywrF/how-likely-is-a-nuclear-exchange-between-the-us-and-russia) в среднем оценивают вероятность обмена ядерными ударами между США и Россией как 0,4% в год.",
    "articles--your-choice-of-problem-is-crucial:038": "Вероятность полномасштабной ядерной войны ещё ниже, однако если учесть длительность наших жизней и жизней наших детей, то мы получим существенный шанс катастрофы, которая будет гораздо более разрушительной, чем изменение климата.",
    "articles--your-choice-of-problem-is-crucial:040": "Помимо смертей большинства людей в городах и их окрестностях, последующие пожары могут поднять в воздух столько пепла, что он заслонит лучи солнца и снизит температуру на планете на годы вперёд, что, в свою очередь, приведёт к массовому голоду. Это называют \"ядерной зимой\".",
    "articles--your-choice-of-problem-is-crucial:042": "В течение нескольких месяцев такой исход не только убьет большинство ныне живущих людей, но и может привести к краху цивилизации как таковой. Полный коллапс, по нашим оценкам, маловероятен, но если учесть масштаб его последствий — потерю всех [будущих поколений](http://80000hours.org/articles/future-generations/), — то этот риск может быть самым страшным в ядерном конфликте.",
    "articles--your-choice-of-problem-is-crucial:044": "Однако радикальное изменение климата и ядерная зима — лишь два примера из списка возможных проблем.",
    "articles--your-choice-of-problem-is-crucial:046": "Благодаря техническому прогрессу, наше поколение способно оказать беспрецедентное влияние на будущее. Последствия наших сегодняшних решений по поводу ядерного оружия, генной инженерии, колонизации космоса, [искусственного интеллекта](/articles/the-most-important-century/) и других развивающихся технологий могут отразиться на тысячах лет вперёд. И это влияние может оказаться как чрезвычайно хорошим, так и [чрезвычайно плохим](/articles/existential-risks/).",
    "articles--your-choice-of-problem-is-crucial:048": "Итак, некоторые проблемы намного масштабнее, чем другие.",
    "articles--your-choice-of-problem-is-crucial:050": "## Некоторыми проблемами пренебрегают больше, чем другими",
    "articles--your-choice-of-problem-is-crucial:052": "[В 2016 году мы утверждали](https://web.archive.org/web/20200310155622/https://80000hours.org/problem-profiles/biosecurity/), что глобальная пандемия является значительным риском для мира, однако на предотвращение худших пандемий выделяется всего лишь около 10 миллиардов долларов в год[^:`По оценке Грега Льюиса (с поправкой на эффективность), на вопросы глобальных катастрофических биорисков (ГКБР) выделяется примерно 1 миллиард долларов в год. Большая часть этой суммы выделяется не на ГКБР напрямую, а скорее уменьшает их за счёт достижения других целей. Общий бюджет США на здравоохранение составляет примерно 14 миллиардов долларов. Бюджет всего мира, скорее всего, примерно в два-три раза больше. Таким образом, на снижение ГКБР работает, по всей видимости, лишь несколько процентов от этой суммы. При этом затраты, направленные специально на снижение ГКБР, будут гораздо меньше. Подробности читайте в соответствующей секции нашего [отчёта, посвящённого ГКБР](/problem-profiles/preventing-catastrophic-pandemics/full-report/). Обратите внимание на сноску 21.`]. Таким образом, этот вопрос недооценивается гораздо сильнее, чем изменения климата или международные отношения (на которые тратятся сотни миллиардов), а эти области в свою очередь недооцениваются гораздо сильнее, чем образование и здравоохранение в богатых странах (на которые выделяются триллионы).",
    "articles--your-choice-of-problem-is-crucial:054": "![Neglectedness of problem areas](/wp-content/uploads/2021/07/Neglectedness-chart-in-brand-colors.png)",
    "articles--your-choice-of-problem-is-crucial:056": "Зачем работать над более недооценёнными проблемами? Как минимум если речь идёт о проблемах примерно одинаковой важности, внести большой вклад в решение более устоявшейся или популярной из них обычно сложнее, потому что работа над самыми перспективными решениями зачастую уже ведётся. Следовательно, если над проблемой работает всего сто человек, то ваш вклад, скорее всего, будет сильно более значимым, чем если их — тысячи.",
    "articles--your-choice-of-problem-is-crucial:058": "Насколько более значимым? Мы считаем, что отдача от дополнительных усилий снижается довольно быстро — грубо говоря, [логарифмически](http://globalprioritiesproject.org/2015/02/part-5-theory-behind-logarithmic-returns/). Это значит, что степень недооценённости проблемы чрезвычайно важна.",
    "articles--your-choice-of-problem-is-crucial:060": "По нашим оценкам, некоторые глобальные проблемы _в тысячи раз более недооценены_, чем другие проблемы сравнимой важности. На них выделяется лишь крохотная доля всех ресурсов. Следовательно, при прочих равных, работа в некоторых областях даёт _в тысячи раз больше эффекта_, чем в других.",
    "articles--your-choice-of-problem-is-crucial:062": "[Одна из наших читательниц, Кэссиди](/stories/cassidy-nelson/), вдохновилась этим аргументом. Будучи врачом, она обнаружила, что сможет приносить ещё больше пользы, занимаясь предотвращением пандемий.",
    "articles--your-choice-of-problem-is-crucial:064": "Она подала документы в магистратуру на программу по здравоохранению, а оттуда смогла поступить в аспирантуру по биобезопасности в Оксфорде. Поскольку до появления COVID-19 вопросом предотвращения пандемий занималось относительно мало людей, Кэссиди смогла быстро продвинуться в этой сфере. Когда началась пандемия COVID-19, Кэссиди была готова [консультировать правительство Великобритании](https://80000hours.org/podcast/episodes/cassidy-nelson-12-ways-to-stop-pandemics/) по вопросам её сдерживания, а также по поводу того, как предотвратить следующую, потенциально более опасную пандемию.",
    "articles--your-choice-of-problem-is-crucial:066": "!img~ style=\"width: 72%\" ~[](/wp-content/uploads/2019/07/cassidy_exemplar.jpg)[`Кэссиди поняла, что работая над предотвращением пандемий, она сможет помочь большему количеству людей, чем принимая по одному пациенту за раз в качестве врача.`]",
    "articles--your-choice-of-problem-is-crucial:068": "Всё это означает, что если просто следовать своим интересам, то в большинстве случаев это приведёт к работе в широко известных областях, которые обычно являются _наименее_ недооценёнными. Наилучшие варианты, как правило, не лежат на поверхности.",
    "articles--your-choice-of-problem-is-crucial:070": "Какие проблемы могут быть недооценены ещё сильнее, чем пандемии?",
    "articles--your-choice-of-problem-is-crucial:071": "На ведущих конференциях по машинному обучению (NeurIPS и ICLM) было проведено три независимых опроса исследователей в области ИИ — в 2016, 2019 и 2022 годах. Согласно результатам этих опросов, исследователи с вероятностью 50% ожидают, что примерно к 2060 году ИИ-системы превзойдут человеческие возможности в большинстве видов деятельности.[^:`Речь идёт о следующих опросах:",
    "articles--your-choice-of-problem-is-crucial:073": "- [Stein-Perlman et al. (2022)](https://web.archive.org/web/20221016004611/https://aiimpacts.org/2022-expert-survey-on-progress-in-ai/) (на данный момент доступны только предварительные результаты)\n- [Zhang et al. (2022)](https://doi.org/10.48550/arXiv.2206.04132)\n- [Grace et al. (2018)](https://doi.org/10.1613/jair.1.11222)",
    "articles--your-choice-of-problem-is-crucial:0735": "Во всех трёх работах были опрошены исследователи, работы которых публиковались в материалах конференций NeurIPS и ICML.",
    "articles--your-choice-of-problem-is-crucial:0736": "Стейн-Перлман и соавторы связались с 4271 исследователями, которые публиковались на конференциях 2021 года (все исследователи были случайно разбиты на две группы: первая получила опросник Стейн-Перлмана и соавторов, а вторая — опросник других исследователей), и получили 738 ответов (доля ответивших — 17%).",
    "articles--your-choice-of-problem-is-crucial:0737": "Чжан и соавторы связались с 2652 авторами, работы которых публиковались в материалах конференций 2018 года, и получили 524 ответа (доля ответивших — 20%). Однако из-за технической ошибки можно было использовать лишь 296 ответов.",
    "articles--your-choice-of-problem-is-crucial:0738": "Грейс и соавторы связались с 1634 авторами, работы которых публиковались в материалах конференций 2015 года, и получили 352 ответа (доля ответивших — 21%)`] Если это произойдёт, то станет [одним из самых важных событий в истории](/articles/the-most-important-century/).",
    "articles--your-choice-of-problem-is-crucial:074": "Те же исследователи предполагали, что если такие ИИ-системы действительно появятся, то хотя результат может быть \"крайне хорошим\", также есть вероятность в 5%, что он окажется \"крайне плохим\" (например, человечество прекратит существовать).[^:`5% — это медианный ответ, согласно исследованиям 2016 и 2022 годов (то есть, больше половины исследователей дали ответ больше, чем 5%). В исследовании 2019 года этот же вопрос получил медианный ответ в 2%.`] (Следует заметить, что непонятно, насколько надёжны эти оценки. Мы обсуждаем это подробнее в нашем [профиле, посвящённом предотвращению катастрофы, связанной с ИИ](/problem-profiles/artificial-intelligence/#experts-are-concerned).)",
    "articles--your-choice-of-problem-is-crucial:076": "Одна из причин для беспокойства заключается в том, что мы не понимаем, будет ли искусственный интеллект продолжать учитывать человеческие ценности, если станет гораздо более сильным. И это [означает](https://80000hours.org/problem-profiles/positively-shaping-artificial-intelligence/), что в долгосрочной перспективе исследования \"алайнмента ИИ\" могут оказаться критически важными.",
    "articles--your-choice-of-problem-is-crucial:078": "С тех пор как мы впервые написали об этом в 2012 году, проблема алайнмента ИИ превратилась в активно развивающуюся область научных исследований. Однако финансирование этой области по-прежнему составляет менее 100 миллионов долларов в год, то есть примерно в 100 раз меньше, чем выделяется на предотвращение пандемий.",
    "articles--your-choice-of-problem-is-crucial:080": "Если же говорить о задачах долгосрочной _политики_ в сфере ИИ — как общество и правительство должны регулировать использование развивающихся ИИ-систем, — то они недооценены ещё сильнее. (Изучите подробнее [наши аргументы в пользу обоих вопросов](/problem-profiles/positively-shaping-artificial-intelligence/).)",
    "articles--your-choice-of-problem-is-crucial:082": "## Насколько проблемы отличаются в целом?",
    "articles--your-choice-of-problem-is-crucial:084": "Чтобы определить общую значимость проблемы, необходимо [перемножить](/articles/problem-framework/) её важность на недооценённость.",
    "articles--your-choice-of-problem-is-crucial:086": "Мы утверждали, что масштаб некоторых проблем в 100+ раз превышает масштаб других, а также что некоторые проблемы получают в 100+ раз меньше внимания.",
    "articles--your-choice-of-problem-is-crucial:088": "Поскольку самыми недооценёнными обычно являются как раз самые масштабные проблемы, то можно предположить, что при прочих равных ваш вклад будет в 10 000+ раз больше, если работать именно над такими проблемами.",
    "articles--your-choice-of-problem-is-crucial:090": "Тем не менее есть сильные аргументы против того, чтобы считать реальную разницу в эффекте настолько большой. Мы обсуждаем их в [эпизоде нашего подкаста, посвящённом серии статей о ключевых идеях](/podcast/episodes/ben-todd-key-ideas-of-80000hours/). В целом мы считаем, что на практике стоит вести себя так, будто общая значимость проблем различается где-то в 1000 раз.",
    "articles--your-choice-of-problem-is-crucial:092": "Например, [согласно нашему анализу глобальных приоритетов](/problem-profiles/), вы можете принести в 10-100 раз больше пользы миру, если будете работать над проблемой глобальной бедности, а не над типичными социальными проблемами богатых стран. Работа над экзистенциальными рисками, в свою очередь, может позволить вам принести ещё в 10-100 раз больше пользы по сравнению с предыдущим вариантом.",
    "articles--your-choice-of-problem-is-crucial:094": "Вне зависимости от того, какие проблемы вам кажутся наиболее приоритетными, мы ожидаем, что вы всё равно обнаружите огромные различия в их общей значимости.",
    "articles--your-choice-of-problem-is-crucial:096": "## Что следует из этих отличий?",
    "articles--your-choice-of-problem-is-crucial:098": "В идеальном мире над всеми важными социальными проблемами работало бы намного больше людей. Но у каждого из нас всего лишь одна карьера, и мы сможем принести намного больше пользы, если в первую очередь сосредоточимся на том, что более важно.",
    "articles--your-choice-of-problem-is-crucial:100": "Если вы можете ежегодно приносить в 100 или даже в 1000 раз больше пользы миру, переключившись на решение другой проблемы, то это чрезвычайно важно. Тогда одно лишь это решение может оказаться _самым эффективным способом_ повлиять на то, сколько пользы приносит ваша деятельность.",
    "articles--your-choice-of-problem-is-crucial:102": "Если у вас сейчас нет возможности серьёзно заняться своей карьерой, вы можете делать значимый вклад в решение наиболее важных проблем [даже на своей текущей работе](/career-guide/making-a-difference/) — через пожертвования, политическую активность или привлечение других людей. Но что же насчёт непосредственной работы над этими проблемами?",
    "articles--your-choice-of-problem-is-crucial:104": "Иногда бывает довольно легко сделать вклад в решение новой проблемы, не меняя текущий вид деятельности. Например, если вы работаете в СМИ, то можно пробовать писать на другие, более релевантные темы.",
    "articles--your-choice-of-problem-is-crucial:106": "Порой наши читатели удивляются тому, что их навыки могут быть задействованы в контексте таких необычных проблем, как алайнмент ИИ.",
    "articles--your-choice-of-problem-is-crucial:108": "[Брайан Тсе](/stories/brian-tse/) работал в инвестиционном банке в Гонконге и никак не был связан с ИИ, однако эта тема была ему интересна, и он начал изучать её в свободное время. Будучи билингвом, Брайан также стал переводить различные материалы, чтобы наладить связь между западными и китайскими исследователями.",
    "articles--your-choice-of-problem-is-crucial:110": "Теперь он управляет независимой консалтинговой компанией, которая консультирует китайские, американские и европейские организации по вопросам безопасности и развития ИИ, а также других потенциально революционных технологий. Брайан считает, что его новый путь гораздо увлекательнее работы в инвестициях.",
    "articles--your-choice-of-problem-is-crucial:112": "!img~ style=\"width: 72%\" ~[](/wp-content/uploads/2021/07/brian-larger-e1626692548902.jpeg)[`Работая в корпоративном секторе, Брайан узнал об ИИ и других революционных технологиях. Теперь он консультирует главные китайские и западные организации в сфере ИИ, с целью помочь им сотрудничать.`]",
    "articles--your-choice-of-problem-is-crucial:114": "Работа в правительстве нередко позволяет значительную гибкость в отношении того, какой областью регулирования вы занимаетесь. Например, [Клиодна](https://www.linkedin.com/in/cl%C3%ADodhna-n%C3%AD-ghuidhir-999b6381/) работала над здравоохранением, но узнав больше об алайнменте ИИ, она смогла переключиться на вопросы, возникающие на стыке этих двух областей.",
    "articles--your-choice-of-problem-is-crucial:116": "Но даже если подобные изменения ощущаются для вас сложными, подумайте об огромном количестве пользы, которое они принесут. Это может с лихвой окупить затраченные усилия — даже если понадобится пройти переподготовку, занять более младшую должность или примерить роль, в которой вы чувствуете себя неуверенно (например, потому что сомневаетесь, хватит ли ваших навыков или знаний для работы над этой проблемой).",
    "articles--your-choice-of-problem-is-crucial:118": "Люди, которых мы консультируем, часто испытывают соблазн выбрать менее важную проблему с более низким порогом входа. Но если одна из наиболее важных проблем может позволить вам принести в 10 раз больше пользы, то в большинстве случаев стоит потратить хотя бы какое-то время на проверку того, насколько она вам подходит, даже если это может оказаться не так.",
    "articles--your-choice-of-problem-is-crucial:120": "Однако мы не пытаемся преуменьшить сложность всех этих перемен. Перестроить свою карьеру вокруг новой проблемы — серьёзное решение. Наш главный посыл в том, что к этому вопросу стоит отнестись очень, очень ответственно. Он заслуживает куда больше внимания, чем обычно получает.",
    "articles--your-choice-of-problem-is-crucial:122": "<div class=\"panel clearfix \">",
    "articles--your-choice-of-problem-is-crucial:124": "## Некоторые заблуждения по поводу выбора проблемы и профессионального пути",
    "articles--your-choice-of-problem-is-crucial:126": "Вопрос о том, как выбор проблемы соотносится с остальным карьерным планом и стратегией, подробно разбирается в нашем [курсе по планированию карьеры](/career-planning/process/), но несколько деталей мы хотим прояснить сразу.",
    "articles--your-choice-of-problem-is-crucial:128": "### Нужно ли сразу определиться с проблемой?",
    "articles--your-choice-of-problem-is-crucial:130": "Нет. Выбор проблемы очень важен, поэтому стоит выделить достаточно времени на обдумывание своих взглядов и изучение различных проблем. Это может занять несколько лет, и результат того стоит.",
    "articles--your-choice-of-problem-is-crucial:132": "На раннем этапе вашего профессионального пути — скажем, в возрасте до 30 лет — зачастую важнее инвестировать в карьерный капитал, который даст вам больше рычагов влияния для работы над любыми важными проблемами в будущем, когда вы достигнете пика своей продуктивности. Как правило, на данном этапе достаточно лишь в общих чертах понимать, какие категории проблем вам интересны, чтобы потом выбрать что-то конкретное.",
    "articles--your-choice-of-problem-is-crucial:134": "Важное исключение: если вы планируете всерьёз заняться какой-то конкретной проблемой и поступать в узкопрофильную аспирантуру, или же сосредоточиться на определённом профессиональном пути (например, в области медицины), то в таком случае мы рекомендуем побольше подумать над выбором проблемы заранее.",
    "articles--your-choice-of-problem-is-crucial:136": "А если вам повезло, и вы уже нашли перспективный подход к решению какой-то большой проблемы, которым можно заняться сразу — тогда, конечно, приступайте сразу к делу.",
    "articles--your-choice-of-problem-is-crucial:138": "Если же вы находитесь на более позднем этапе своего профессионального пути, то самыми важными вопросами для вас, скорее всего, будут выбор проблем и поиск возможностей по применению имеющегося карьерного капитала для работы над ними.",
    "articles--your-choice-of-problem-is-crucial:140": "### То есть все должны работать над самой важной проблемой?",
    "articles--your-choice-of-problem-is-crucial:142": "Нет. Люди часто думают, что мы призываем всех работать в сфере ИИ, но это не так.",
    "articles--your-choice-of-problem-is-crucial:144": "Мы считаем, что количество пользы от вашей карьеры зависит от:",
    "articles--your-choice-of-problem-is-crucial:146": "1. Важности проблем, над которыми вы работаете\n2. Масштаба вашего потенциального вклада в решение этих проблем\n3. Степени личной совместимости с вашей деятельностью",
    "articles--your-choice-of-problem-is-crucial:151": "Хотя мы считаем, что первый фактор обычно играет самую большую роль, остальные два фактора тоже очень важны. Поэтому даже если вы согласны с нашими оценками важности проблем, это не значит, что вам нужно работать только над самой главной из них.",
    "articles--your-choice-of-problem-is-crucial:153": "Например, как-то раз мы консультировали человека, который выбирал между руководящей должностью в области международного сотрудничества и стартовой позицией в области регулирования новых технологий. Мы посчитали, что руководящая должность позволит принести где-то в 100 раз больше пользы, а также больше подойдет ему лично, поэтому порекомендовали выбрать международное развитие, а не ИИ.",
    "articles--your-choice-of-problem-is-crucial:155": "Другим примером будет тот факт, что мы часто призываем людей с биологическим образованием работать над предотвращением пандемий, поскольку эта область подходит им гораздо больше, чем сфера ИИ.",
    "articles--your-choice-of-problem-is-crucial:157": "### Координация и почему стоит распределять усилия между разными проблемами",
    "articles--your-choice-of-problem-is-crucial:159": "Если задумываться о вопросах координации, то можно найти ещё больше причин для того, чтобы распределять наши усилия по разным проблемам, а не всем работать над чем-то одним.",
    "articles--your-choice-of-problem-is-crucial:161": "В конечном счёте тысячи наших читателей начинают работать над глобальными проблемами, и таким образом формируют сообщество, во многом разделяющее цели [сообщества эффективного альтруизма](/community/). Таким людям стоит работать над целым \"портфелем\" проблем по нескольким причинам:",
    "articles--your-choice-of-problem-is-crucial:163": "1. Убывающая отдача: каждый год в любой области обычно возникает парочка особенно хороших, но ограниченных во времени возможностей для прогресса. Чтобы не упустить такие возможности, важно, чтобы над каждой проблемой работало хотя бы несколько человек.\n2. Ценность информации: работая над проблемой, вы больше узнаёте про её важность, масштаб и разрешимость. Хотя мы считаем, что большинству людей стоит работать над самыми важными проблемами, небольшая часть должна заниматься [широким спектром потенциально важных вопросов](/problem-profiles/#potentially_promising), чтобы не упустить что-то ещё более значимое, чего нет в нашем текущем списке.\n3. Накопление компетентности: по похожим причинам полезно иметь экспертов в самых разных областях — они помогут эффективнее распределять добавочные усилия, и мы сможем быстрее реагировать на возможные изменения в приоритетности проблем.\n4. Привлечение новых людей: работая в одной области, вы можете познакомиться с людьми, которые хотели бы внести вклад в какую-то из других областей. Движение эффективного альтруизма уже много раз с этим сталкивалось.",
    "articles--your-choice-of-problem-is-crucial:168": "Общая картина выглядит примерно так: половине людей стоит работать над самыми главными проблемами, 30% над следующими по важности проблемами, и 20% стоит распределиться по остальным ~30+ перспективным или важным областям.",
    "articles--your-choice-of-problem-is-crucial:170": "Вот [сколько-то данных](/2021/08/effective-altruism-allocation-resources-cause-areas/) про то, как распределены ресурсы нашего сообщества в данный момент, а также про то, какое распределение нам кажется идеальным. У нас также есть статья, в которой подробно обсуждается вопрос [координации внутри сообщества](/articles/coordination/).",
    "articles--your-choice-of-problem-is-crucial:172": "Если вы считаете себя частью сообщества, целью которого является работа над социальными проблемами (будь то эффективный альтруизм или сообщество в более широком смысле), то для выбора проблемы задайте себе следующие вопросы:",
    "articles--your-choice-of-problem-is-crucial:174": "1. Как бы выглядело идеальное распределение ресурсов сообщества относительно различных проблем?\n2. Где существуют явные пробелы, и как я могу наилучшим образом сдвинуть распределение в сторону идеального?\n3. В чем заключается моё сравнительное преимущество относительно других членов сообщества?",
    "articles--your-choice-of-problem-is-crucial:178": "Аналогично, сообщество в целом может задаться тем же вопросом: как бы выглядело идеальное распределение ресурсов человечества, и что мы можем сделать, чтобы сильнее всего сдвинуть его в эту сторону?",
    "articles--your-choice-of-problem-is-crucial:180": "</div>",
    "articles--your-choice-of-problem-is-crucial:182": "## Какие же проблемы мы считаем самыми важными?",
    "articles--your-choice-of-problem-is-crucial:184": "Учитывая всю важность этого вопроса, мы посвятили ему несколько статей в нашем [цикле о ключевых идеях](/key-ideas/).",
    "articles--your-choice-of-problem-is-crucial:186": "Сначала мы приводим доводы в пользу [работы над снижением экзистенциальных рисков](/articles/existential-risks/), а также объясняем, почему наш век может быть [самым важным в истории](/articles/the-most-important-century/). Затем мы приводим наш [список проблем, отсортированных по важности](/problem-profiles/).",
    "articles--your-choice-of-problem-is-crucial:188": "Мы также поддержали развитие области [исследования глобальных приоритетов](/problem-profiles/global-priorities-research/), которая ставит своей целью проанализировать эти вопросы и найти на них ответы. Например, можно снижать риски катастроф, или же можно работать с более насущными видами вреда. Как нам следует распределять ресурсы между этими двумя направлениями? Теперь в Оксфорде существует [институт, занимающийся этими вопросами](https://globalprioritiesinstitute.org/).",
    "articles--your-choice-of-problem-is-crucial:190": "Несмотря на ключевую важность этих исследований, до сих пор всего лишь десятки исследователей работают непосредственно над ними.",
    "articles--your-choice-of-problem-is-crucial:192": "Бен Гарфинкель планировал получать ученую степень по физике, но решил, что исследованиями в этой области уже и так занимается очень много умных людей, и ему будет трудно внести существенный вклад. Он узнал об исследованиях глобальных приоритетов из одного из наших докладов и, попробовав себя в этой области, решил перейти в неё. Впоследствии он написал важную [критику аргументов о приоритетности исследования ИИ](/podcast/episodes/ben-garfinkel-classic-ai-risk-arguments/).",
    "articles--your-choice-of-problem-is-crucial:194": "Именно такой критики мы хотели бы видеть больше. Вполне вероятно, что наши представления о том, какие проблемы являются наиболее важными и срочными, в чём-то ошибочны или неполны. Мы хотим, чтобы люди приводили доводы в пользу других вариантов, а также находили проблемы, о которых мы ещё даже не задумывались.",
    "articles--your-choice-of-problem-is-crucial:196": "## Дальнейшее чтение на тему сравнения проблем",
    "articles--your-choice-of-problem-is-crucial:200": "Для начала вы можете больше узнать про модель важности, недооценённости и разрешимости:",
    "articles--your-choice-of-problem-is-crucial:202": "- Вот [популярная вводная статья](/career-guide/most-pressing-problems/).\n- Вот более техническое обсуждение [количественной версии этой же модели](/articles/problem-framework/).",
    "articles--your-choice-of-problem-is-crucial:205": "Также в нашем [курсе по планированию карьеры](/career-planning/process) есть статья с [подробным алгоритмом для сравнения различных проблем](/articles/comparing-problems/).",
    "articles--your-choice-of-problem-is-crucial:207": "Подробнее об сравнении проблем:",
    "articles--your-choice-of-problem-is-crucial:209": "- [Улучшаем мир вместе: координация внутри сообщества](/articles/coordination/)\n- Бенджамин Тодд и Роберт Уиблин обсуждают, насколько проблемы отличаются по эффективности, на нашем [подкасте про цикл о ключевых идеях](/podcast/episodes/ben-todd-key-ideas-of-80000hours/)\n- [Принципиальные соображения и мудрая благотворительность](http://www.stafforini.com/blog/bostrom/), Ник Бостром\n- [Моральная ценность информации](https://www.effectivealtruism.org/articles/the-moral-value-of-information-amanda-askell/), Аманда Аскилл",
    "articles--your-choice-of-problem-is-crucial:214": "<div class=\"tw--mt-6 tw--p-3 tw--pt-2 tw--bg-gray-lighter tw--rounded-md \">",
    "articles--your-choice-of-problem-is-crucial:216": "### ~ class=\"no-toc\"~ <a class=\"no-visited-styling tw--text-off-black hover:tw--text-off-black hover:tw--no-underline focus:tw--text-off-black\" href=\"/articles/existential-risks/\"> <small>Читайте дальше: </small> Почему нужно снижать экзистенциальные риски </a>",
    "articles--your-choice-of-problem-is-crucial:218": "<div class=\"tw--grid xs:tw--grid-flow-col tw--gap-3\"><div class=\"xs:tw--order-last tw--pt-1\">\n[!img~ width=\"720\" height=\"448\" ~[Декоративное превью поста](https://80000hours.org/wp-content/uploads/2017/10/rio_large-720x448.jpeg)](/articles/existential-risks/)\n</div>",
    "articles--your-choice-of-problem-is-crucial:222": "<div><div class=\"tw--pb-3\">",
    "articles--your-choice-of-problem-is-crucial:224": "Ежегодная вероятность катастрофы из-за ядерной войны, необратимых климатических изменений или развивающихся технологий мала, но становится значительной на масштабе наших жизней. Эти события могут не просто убить большинство ныне живущих людей, но и поставить под угрозу всё наше будущее. Поскольку эти риски также значительно недооценены существующими институтами, их снижение является хорошим кандидатом на роль нашей самой приоритетной задачи.",
    "articles--your-choice-of-problem-is-crucial:226": "</div>",
    "articles--your-choice-of-problem-is-crucial:228": "<div>\n<a href=\"/articles/existential-risks/\" class=\"btn btn-primary\">Продолжить →</a>\n</div></div></div></div>",
    "articles--your-choice-of-problem-is-crucial:238": "<div class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "articles--your-choice-of-problem-is-crucial:240": "###~ class=\"no-toc\"~ Оставьте свой имейл, и мы пришлём вам книгу (бесплатно)",
    "articles--your-choice-of-problem-is-crucial:242": "Подпишитесь на нашу рассылку, и мы пришлём вам бесплатный экземпляр «Пропасти» («The Precipice») — книги философа Тоби Орда о том, как подступиться к величайшим угрозам, с которыми сталкивается человечество.",
    "articles--your-choice-of-problem-is-crucial:244": "!newsletter-subscribe",
    "articles--your-choice-of-problem-is-crucial:246": "</div>",
    "articles--your-choice-of-problem-is-crucial:248": "<div class=\"margin-top-large margin-bottom-large\" id=\"wrap-social-buttons-bottom\">\n!social-share",
    "articles--your-choice-of-problem-is-crucial:251": "</div>",
    "articles--your-choice-of-problem-is-crucial:253": "<footer><div class=\"margin-top margin-bottom-large\"><ul class=\"post-categories tags\"><li class=\"tags__tag\"><a href=\"/topic/foundations/\" title=\"View all posts on topic: Foundations\" rel=\"category tag\" class=\"no-visited-styling\">Foundations</a></li><li class=\"tags__tag\"><a href=\"/topic/world-problems/most-pressing-problems/\" title=\"View all posts on topic: Most pressing problems\" rel=\"category tag\" class=\"no-visited-styling\">Most pressing problems</a></li><li class=\"tags__tag\"><a href=\"/topic/world-problems/problem-prioritisation/\" title=\"View all posts on topic: Problem prioritisation\" rel=\"category tag\" class=\"no-visited-styling\">Problem prioritisation</a></li><li class=\"tags__tag\"><a href=\"/topic/career-advice-strategy/unconventional-advice/\" title=\"View all posts on topic: Unconventional advice\" rel=\"category tag\" class=\"no-visited-styling\">Unconventional advice</a></li><li class=\"tags__tag\"><a href=\"/topic/other/user-stories/\" title=\"View all posts on topic: User stories\" rel=\"category tag\" class=\"no-visited-styling\">User stories</a></li></ul></div></footer>\n"
}
