{
    "articles--be-more-ambitious:000": "# Будьте амбициозны: рациональные доводы в пользу больших целей (для тех, кто хочет помогать другим)\n## !empty\n<p class=\"entry-meta small\">Автор: <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn no-visited-styling\">Бенджамин Тодд</a></span> · Опубликовано в ноябре 2021</p>",
    "articles--be-more-ambitious:004": "<div style=\"margin-bottom podcast-player\"><div style=\"wrap-smart-track-player\"><div style=\"smart-track-player-container stp-color-60b86c-2a2e30\">\n</div>",
    "articles--be-more-ambitious:007": "</div>",
    "articles--be-more-ambitious:009": "<div class=\"background-color: #FFFFFF; font-size: smaller;\">\n Аудиозапись может не отражать последние изменения в этой статье.\n</div>",
    "articles--be-more-ambitious:013": "</div>",
    "articles--be-more-ambitious:015": "Советы по саморазвитию часто призывают людей \"мечтать по-крупному\", \"мыслить более амбициозно\" или \"стремиться к звёздам\". Можно ли сказать, что это хорошие советы?",
    "articles--be-more-ambitious:017": "Не всегда. Более 75% [опрошенных](https://web.archive.org/web/20211015143116/https://www.insidehighered.com/news/2015/01/27/college-athletes-greatly-overestimate-their-chances-playing-professionally) баскетболистов 1-го дивизиона думали, что будут играть профессионально, но только 2% действительно добились этого. Независимо от того, насколько оправданными были планы этих спортсменов, они переоценивали свои шансы на успех... более чем в 37 раз.",
    "articles--be-more-ambitious:019": "Такой уровень самоуверенности встречается часто, и это означает, что совет \"мыслить более амбициозно\" может быть не всегда уместным. Некоторым людям даже нравится рисковать, и это объясняет, почему они покупают лотерейные билеты, даже если в среднем теряют деньги. Стоит ли поднимать планку своих амбиций? Ответ зависит от области и конкретного человека.",
    "articles--be-more-ambitious:021": "Однако если ваша цель — сделать [положительный вклад в улучшение мира](https://80000hours.org/articles/what-is-social-impact-definition/), то мы считаем, что можем привести рациональные аргументы в пользу постановки амбициозных целей, основываясь на концепциях из наших статей о [ключевых идеях](/key-ideas/).",
    "articles--be-more-ambitious:023": "Если вкратце, вот наш совет: постарайтесь максимально организовать свою жизнь так, чтобы мочь справиться с последствиями провалов, а затем цельтесь как можно выше. В форме слогана это бы звучало так: ограничьте недостатки, стремитесь к преимуществам.",
    "articles--be-more-ambitious:025": "![](https://80000hours.org/wp-content/uploads/2021/11/Screen-Shot-2021-11-11-at-3.20.29-PM-1.png)[`Доля спортсменов старших классов, которые станут профессионалами, крайне мала. Даже среди спортсменов колледжей первого дивизиона 44-76% (в зависимости от вида спорта) верят, что станут профессионалами, но достигают этой цели обычно менее 2%; самые лучшие шансы — в бейсболе.`]",
    "articles--be-more-ambitious:027": "<div style=\"panel clearfix \">",
    "articles--be-more-ambitious:029": "## В двух словах: почему стоит целиться выше",
    "articles--be-more-ambitious:031": "Если вы хотите приносить пользу миру, вот четыре причины для высоких амбиций:",
    "articles--be-more-ambitious:033": "1. Если для вас имеет значение количество людей, которым вы поможете, может быть разумным сделать ставку на небольшую вероятность помочь огромному количеству людей (ведь это не относится к личным целям, в контексте которых большинство вещей имеют убывающую ценность).\n2. Существуют большие различия в том, сколько пользы могут принести различные профессиональные пути, и потому маловероятные сценарии с высоким потенциалом могут быть определяющим фактором того, сколько пользы вы принесёте миру.\n3. Амбициозным целям присуща более высокая ценность информации, ведь они дают вам возможность приятно удивиться.\n4. Другие люди не любят рисковать, поэтому вы столкнётесь с меньшей конкуренцией.",
    "articles--be-more-ambitious:038": "Чтобы позволить себе ставить амбициозные цели, сначала ограничьте их недостатки:",
    "articles--be-more-ambitious:040": "- Измените или исключите варианты действий, которые могут оказать серьёзное негативное влияние на вас, на мир, или же заблокировать возможность повторной попытки.\n- Убедитесь, что у вас есть запасной план.\n- Создайте условия для того, чтобы со временем рисковать было проще, инвестируя в свою финансовую безопасность, навыки, ментальное и физическое здоровье.",
    "articles--be-more-ambitious:044": "</div>",
    "articles--be-more-ambitious:046": "## Что мы имеем в виду под \"более высокими амбициями\"?",
    "articles--be-more-ambitious:048": "Мы имеем в виду, что вам нужно ставить большие цели. Если конкретнее, то вам следует:",
    "articles--be-more-ambitious:050": "1. Составить список долгосрочных профессиональных путей, которые могли бы вам подойти.\n2. Подумать о том, сколько пользы вы принесёте миру, если каждый из путей обернётся большим успехом (мы называем это \"сценарием с высоким потенциалом\").\n3. Подумать о том, как могут выглядеть сценарии провала. Изменить или исключить все варианты путей, которые могут очень негативно повлиять на вашу жизнь или на мир.\n4. Затем, выбирая между оставшимися вариантами, уделить немало внимания профессиональному пути с наилучшим потенциалом.",
    "articles--be-more-ambitious:055": "Для большей точности определим \"сценарий с высоким потенциалом\" как категорию, в которую входят лучшие 5% или 10% всех возможных исходов. Но даже если вы понятия не имеете, каковы вероятности различных исходов, вы всё равно можете в общих чертах определить пути с высоким потенциалом и стремиться к ним. (Несмотря на то, что мы говорим в основном о долгосрочных профессиональных путях, вы также можете применять это правило при выборе целей для конкретных проектов).",
    "articles--be-more-ambitious:057": "Целиться высоко — значит искать пути, которые могут обернуться очень большим успехом, даже если они выглядят странно или если им присуща значительная вероятность провала.",
    "articles--be-more-ambitious:059": "## Четыре причины для больших амбиций",
    "articles--be-more-ambitious:061": "Когда мы консультируем людей по поводу их вклада в улучшение мира, они часто предпочитают \"синицу в руках, а не журавля в небе\". Такой подход можно понять — приятно осознавать, что вы принесли какую-то пользу, а не потратили своё время впустую.",
    "articles--be-more-ambitious:063": "Но если ваша цель — помогать людям, а не просто быть довольными собой, это может стать большой ошибкой. Будучи открытыми к риску, амбициозные люди могут сильно увеличить ожидаемую пользу от своей деятельности — даже с учётом вероятности сценариев провала.",
    "articles--be-more-ambitious:065": "Вот четыре аргумента в пользу того, чтобы люди, которые хотят делать мир лучше, были _более_ открыты к риску.",
    "articles--be-more-ambitious:067": "### 1. Даже небольшая вероятность огромного успеха может быть очень ценной (гораздо больше, чем в контексте личной жизни)",
    "articles--be-more-ambitious:069": "Сейчас вам доступны [способы](/articles/leverage/) сделать вклад в решение одних из [самых важных и недооценённых проблем нашего времени](/problem-profiles/).",
    "articles--be-more-ambitious:071": "Более того, есть шанс, что вы сможете добиться чего-то потрясающего. Вы можете основать важную благотворительную организацию или провести кампанию в СМИ, которая изменит взгляды людей на критически важную проблему. Возможно, вы даже сможете получить Нобелевскую премию, [избраться в Конгресс](https://80000hours.org/2015/07/what-are-your-odds-of-getting-into-congress-if-you-try/), [занять пост премьер-министра](https://80000hours.org/2012/02/how-hard-is-it-to-become-prime-minister-of-the-united-kingdom/), основать [некоммерческую \"мега-организацию\"](https://twitter.com/ben_j_todd/status/1423318852801290248/) или [стать миллиардером](https://applieddivinitystudies.com/billionaire). Если вы твёрдо намерены сделать мир лучше, любое из этих невероятных достижений может позволить вам принести _очень много_ пользы.",
    "articles--be-more-ambitious:073": "Конечно, все эти варианты маловероятны. Но они могут быть более возможными, чем вы думаете.",
    "articles--be-more-ambitious:075": "Несколько тысяч человек сменили свой профессиональный путь на основе наших советов, и [один из них](https://80000hours.org/stories/sam-bankman-fried/) уже стал миллиардером, использующим своё состояние для решения глобальных проблем, а также, вероятно, самым богатым человеком в возрасте до 30 лет.",
    "articles--be-more-ambitious:077": "Сэм Бэнкман-Фрид чрезвычайно талантлив и вырос в привилегированной среде, но одна из его самых заметных черт (которая также является ключевой для его успеха) заключается в том, что он ставит перед собой высокие цели. Сэм скорее всего отнёсся к идее \"стать миллиардером\" [более серьёзно](https://twitter.com/SBF_FTX/status/1337904412149182464), чем 99% наших читателей. Если бы вы серьёзно отнеслись к возможности невероятного успеха, к чему бы это привело?",
    "articles--be-more-ambitious:079": "<div style=\"panel clearfix \"><div style=\"panel clearfix\" id=\"case-study-quote-19341\"><div style=\"col-xs-9 col-sm-8 col-md-9\">\n<blockquote style=\"no-indent no-margin-bottom\"><div style=\"case-study-quote__text\">\n\"80 000 часов помогли мне более критически подойти к выбору карьеры, и это сильно повлияло на то, кем я в итоге стал.\"\n</div>",
    "articles--be-more-ambitious:084": "<a href=\"https://80000hours.org/stories/sam-bankman-fried/\" class=\"btn btn-tertiary\">Прочитать историю Сэма</a>",
    "articles--be-more-ambitious:086": "</blockquote>",
    "articles--be-more-ambitious:088": "</div>",
    "articles--be-more-ambitious:090": "<div style=\"col-xs-3 col-sm-4 col-md-3 image-frame\"><div style=\"image-mask-circle image-mask-circle-border\">\n![Фотография Сэма](https://80000hours.org/wp-content/uploads/2021/07/sam-bf-4-e1626712160630-150x150.jpg)\n</div>",
    "articles--be-more-ambitious:094": "</div>",
    "articles--be-more-ambitious:096": "</div>",
    "articles--be-more-ambitious:098": "_Одна из общих идей, в которой я со временем всё больше и больше убеждаюсь, заключается в том, что вся ожидаемая польза обычно находится в хвостах распределения (где кроются сценарии с максимальным потенциалом), а не в медианных результатах. Вам стоит отнестись к этому серьёзно, и из этого следуют странные выводы. Например, что часто правильный путь — это тот, который вполне может оказаться неудачным. Вам нужно всё время спрашивать себя: в чём потенциал? Как он может выглядеть? Где его искать?_",
    "articles--be-more-ambitious:100": "_И я думаю, что по мере того как мир ускоряется и становится всё более странным, эта мысль становится всё более важной. Иногда идеи, которые выглядят безумными и маловероятными, могут в самом деле быть маловероятными, но, возможно, не настолько маловероятными, чтобы потерять свою сверхценность с точки зрения ожидаемой полезности._",
    "articles--be-more-ambitious:102": "– [Подкаст \"Invest Like the Best\"](https://www.joincolossus.com/episodes/48641353/bankman-fried-creating-a-perfect-market?tab=transcript)",
    "articles--be-more-ambitious:104": "</div>",
    "articles--be-more-ambitious:106": "Даже если вероятность потрясающего успеха очень мала, такая цель всё равно может быть разумной. Почему?",
    "articles--be-more-ambitious:108": "С точки зрения улучшения мира, помочь двум людям в два раза лучше, чем помочь одному.",
    "articles--be-more-ambitious:110": "Если развивать эту идею, то лучше воспользоваться 10% шансом спасти 200 жизней, чем 90% шансом спасти 10 жизней. Это следует из концепции [ожидаемой полезности](/articles/expected-value/).[^:`Результаты любых наших действий имеют степень неопределённности, но если мы хотим приносить больше пользы миру, то нам стоит выбирать действия с наилучшим _ожидаемым_ результатом. Это значит, что нужно умножать количественную ценность результата на его вероятность. 200 спасённых жизней х 10% вероятности = 20 спасённых жизней в ожидании. 10 спасённых жизней х 90% вероятности = 9 спасённых жизней в ожидании. Применение математики в контексте улучшения мира может выглядеть странным, но когда мы имеем дело с неопределёнными исходами (а это всегда так), она нужна нам для выбора между действиями.`]",
    "articles--be-more-ambitious:112": "Если бы тысячи наших читателей занимались проектами с 10% вероятностью успеха, то среди них были бы сотни успешных, даже если бы большинство из них провалились.",
    "articles--be-more-ambitious:114": "Это искусственные примеры, и в реальности мы никогда не знаем точных значений вероятностей или ожидаемых результатов. Но такие примеры показывают, что выбирать амбициозные цели или делать ставки на сравнительно маловероятные исходы может быть оправданной стратегией — если шансы и потенциальные преимущества достаточно высоки.",
    "articles--be-more-ambitious:116": "В контексте вашей личной жизни такой способ рассуждения гораздо менее уместен. Нельзя сказать, что 10 новых друзей — в 2 раза лучше, чем 5 новых друзей, ведь главным образом мы хотим чувствовать принадлежность к некоторому сообществу. Большинство людей предпочтут получить 10 миллионов долларов, а не 20% шанс получить 100 миллионов долларов. Это так, потому что деньги (и многие другие вещи) имеют убывающую ценность для отдельных людей. Поэтому в личной жизни ставки на маловероятные исходы намного менее привлекательны — лучше стремиться к \"достаточно хорошему\" результату, а не к наибольшему потенциальному выигрышу.",
    "articles--be-more-ambitious:118": "Вдобавок, с психологической точки зрения, большинство людей скорее [не любят рисковать](https://en.wikipedia.org/wiki/Loss_aversion) — боль от потери друга гораздо выше, чем радость от приобретения нового. Поэтому избегание серьёзных рисков приобретает ещё большую важность.",
    "articles--be-more-ambitious:120": "Всё это не относится к улучшению мира, где помощь в два раза большему числу людей или в два раза более значимая помощь _действительно_ имеют вдвое большую ценность. Если вы уже спасли одну жизнь, это не делает менее ценным спасение ещё одной. Поэтому тем, кто стремится помогать другим, [стоит быть более открытыми к риску](https://80000hours.org/articles/risk/).",
    "articles--be-more-ambitious:122": "Чем выше вы целитесь, тем более ярко выраженным становится этот эффект. С личной точки зрения, получить 10 миллионов долларов гораздо привлекательнее, чем 2% шанс получить 10 миллиардов. Но если вы собираетесь пожертвовать эти деньги, то польза от второго варианта будет примерно в 20 раз выше. По тем же причинам большинство людей предпочтёт иметь работу, которая скорее всего будет \"достаточно хорошей\", чем 2% шанс совершить прорывное научное открытие.",
    "articles--be-more-ambitious:124": "(Это не значит, что вы должны быть нейтральны к риску. [Не стоит полностью игнорировать риски](https://reducing-suffering.org/when-should-altruists-be-financially-risk-averse/#Why_risk_neutrality_is_never_completely_true), потому что даже в альтруистическом контексте ресурсы всё равно будут иметь убывающую ценность на больших масштабах. Это особенно стоит учитывать, если вы инвестируете в альтруистические проекты, поскольку [ваши инвестиции скорее всего будут коррелировать с инвестициями других спонсоров](https://rationalaltruist.com/2013/02/28/risk-aversion-and-investment-for-altruists/). Тем не менее, для улучшения мира стоит рисковать гораздо больше, чем обычно.)",
    "articles--be-more-ambitious:126": "Если вкратце, то [\"удовлетворяйте\"](https://en.wikipedia.org/wiki/Satisficing) свои личные цели, но максимизируйте свою пользу миру.",
    "articles--be-more-ambitious:128": "### 2. Большинство ожидаемой пользы может лежать в сценариях с высоким потенциалом",
    "articles--be-more-ambitious:130": "Если говорить про улучшение мира, то существует огромная разница в эффективности различных действий. Важнее всего учитывать следующее: [как мы уже говорили](/articles/personal-fit/), во многих областях, особенно в таких, как научные исследования или предпринимательство, самым успешным людям часто принадлежит значительная часть всего вклада. (Аналогично, организации Open Philanthropy и Сэму скорее всего принадлежит [значительная часть всех пожертвований](https://forum.effectivealtruism.org/posts/zA6AnNnYBwuokF8kB/is-effective-altruism-growing-an-update-on-the-stock-of) в эффективном альтруизме.)",
    "articles--be-more-ambitious:132": "Это значит, что [ожидаемая полезность](https://80000hours.org/articles/expected-value/) вашего участия в улучшении мира в значительной мере определяется сценариями с высоким потенциалом (с поправкой на их вероятность). Другими словами, цель \"приносить максимальную пользу миру\" сводится к стратегии \"следовать (разумному) сценарию с наибольшим потенциалом\".",
    "articles--be-more-ambitious:134": "Такой вывод не всегда будет верным, но стоит как минимум серьёзно подумать о возможных результатах, которые могут быть доступны вам в наилучших сценариях, если у вас всё получится.",
    "articles--be-more-ambitious:136": "В нашей статье об [эффективных решениях](https://80000hours.org/articles/solutions/) мы рассказываем историю о том, как Софи Роуз попробовала внести большой вклад в скорейшее прекращение пандемии COVID-19, выступая за проведение исследований с контролируемым инфицированием. Хоть ей и не удалось реализовать свои планы вовремя, её работа поможет нам лучше подготовиться к следующей пандемии.",
    "articles--be-more-ambitious:138": "Если рассуждать более спекулятивно, то сценарии с высоким потенциалом могут со временем приобретать всё большую значимость, поскольку [из-за технологического прогресса](https://80000hours.org/articles/the-most-important-century/) радикальные изменения в мире происходят всё чаще и чаще.",
    "articles--be-more-ambitious:140": "Одним из наиболее необычных следствий такого мышления является то, что, с точки зрения пользы миру, если один сценарий действий может принести намного больше пользы, чем остальные, то иногда может быть правильным действовать так, _как будто_ это точно произойдёт, и практически игнорировать все остальные сценарии.",
    "articles--be-more-ambitious:142": "Например, если [21 век — самый важный век в истории](https://80000hours.org/articles/the-most-important-century/), то наши действия могут иметь по-настоящему огромное значение. Если же это не так, то 21 век будет гораздо менее важным с исторической точки зрения, и в этом случае наши действия не так уж и важны. Поскольку наши действия имеют гораздо большую значимость в первом сценарии, нам следует действовать в соответствии с ним, даже если на самом деле мы не уверены в том, какой из сценариев является верным.",
    "articles--be-more-ambitious:144": "### 3. Вы можете удивить себя",
    "articles--be-more-ambitious:146": "Поставив большую цель, вы можете быть приятно удивлены: у вас может действительно получиться реализовать сценарий с высоким потенциалом, и тогда вы окажетесь на потрясающем пути.",
    "articles--be-more-ambitious:148": "Однако если вы обнаружите, что сценарий с высоким потенциалом вряд ли будет реализован, то вы, скорее всего, сможете без особых затрат переключиться на что-то другое.",
    "articles--be-more-ambitious:150": "Другими словами, возникает асимметрия: поставив перед собой большую цель, вы можете найти потрясающий профессиональный путь, а если ничего не получится, то вы, скорее всего, окажетесь в такой же ситуации, что и раньше. Но недостаток амбиций делает этот вариант недоступным.",
    "articles--be-more-ambitious:152": "Подробнее об этом вы можете прочитать в нашей [статье об исследовании профессиональных путей](/articles/exploration-value/), где мы показываем, что лучший способ получить больше информации — пробовать пути, которые _потенциально_ могут оказаться потрясающими, но по поводу которых у вас много неопределённости относительно ваших шансов успеха. Чем выше неопределённость, тем больше вы сможете узнать, если попробуете себя в этом пути.",
    "articles--be-more-ambitious:154": "Мы работали с многими людьми, которые откликались на вакансию далеко за пределами их зоны комфорта и думали, что шансов на успех мало, а затем не только получали эту должность, но и достигали в ней впечатляющих результатов.",
    "articles--be-more-ambitious:156": "### 4. Маловероятными сценариями пренебрегают",
    "articles--be-more-ambitious:158": "Каких людей больше среди тех, кто стремится делать мир лучше: сверхуверенных (вроде тех, кто мечтает профессионально играть в баскетбол) или избегающих риска? Насколько мы можем судить, больше последних. Если мы правы, то из этого следует, что путям с высоким потенциалом будет уделяться сравнительно мало внимания — особенно самым рискованным и перспективным из них.",
    "articles--be-more-ambitious:160": "Почему у нас сложилось такое впечатление? Одна из причин заключается в том, что многие усилия по улучшению мира исходят от правительств и некоммерческих организаций, а они устроены так, что им сложно делать ставки на маловероятные сценарии с высоким потенциалом.",
    "articles--be-more-ambitious:162": "Предположим, что какой-то чиновник может профинансировать программу, которая имеет 10% вероятность потрясающего результата (например, ускорение вакцинации против COVID-19 в 2020 году). После финансирования пяти провалившихся проектов, этот чиновник скорее всего потеряет работу, даже если ожидаемая полезность каждого проекта была очень высокой. С другой стороны, если его ставка оправдается, он получит лишь небольшое вознаграждение — может быть, похвалу от коллег или скромную прибавку к зарплате, если повезёт. Из-за такого расклада люди избегают рисков.",
    "articles--be-more-ambitious:164": "Это подтверждается некоторым количеством эмпирических данных. Согласно [одному исследованию](https://80000hours.org/2014/04/the-undercover-economist-speaks-to-80-000-hours/), Медицинский институт Говарда Хьюза использовал более рискованный подход к финансированию медицинских исследований и получил более хорошие результаты, чем NIH (Национальные институты здравоохранения США), более консервативное государственное учреждение.",
    "articles--be-more-ambitious:166": "Карл Шульман обсуждает эти вопросы [на нашем подкасте](https://80000hours.org/podcast/episodes/carl-shulman-common-sense-case-existential-risks/). [Open Philanthropy также утверждает](https://www.openphilanthropy.org/blog/hits-based-giving#The_basic_case_for_hits-based_giving), что в мире благотворительности ставки с большим риском часто имеют более высокую ценность.",
    "articles--be-more-ambitious:168": "Другими словами, поскольку большинство людей не ставит перед собой больших целей, чем выше вы целитесь, тем меньше конкуренции встречаете. Это значит, что шансы на успех снижаются медленнее, чем можно было бы ожидать. Например, хотя основать некоммерческую организацию с бюджетом в 100 миллионов долларов может быть сложнее, чем с бюджетом в 10 миллионов долларов, нельзя наверняка утверждать, что это будет в 10 раз сложнее.",
    "articles--be-more-ambitious:170": "## Минимизация негативных рисков",
    "articles--be-more-ambitious:172": "Мы привели аргументы в пользу больших целей, но по-настоящему амбициозные цели можно ставить только после того, как вы ограничите потенциальные негативные риски, которые с этим связаны, поэтому мы также немного поговорим о том, почему это важно и как это сделать — чтобы таким образом создать себе условия для максимально высоких амбиций.",
    "articles--be-more-ambitious:174": "### Зачем сперва ограничивать негативные риски?",
    "articles--be-more-ambitious:176": "Если вы целитесь высоко, вероятность провала тоже довольно высока. Вы сможете ещё лучше максимизировать свою пользу миру в долгосрочной перспективе, если сможете \"оставаться в игре\" и продолжать попытки до тех пор, пока не добьетесь успеха. Поэтому важно свести к минимуму любые риски, которые могут помешать вам попробовать ещё раз — например, нанести вред вашему ментальному или физическому здоровью или испортить вашу репутацию.",
    "articles--be-more-ambitious:178": "Мы также говорили о том, что совершенно нормально избегать рисков и потерь в контексте вашей личной жизни. Это значит, что важно избегать рисков, которые могут сильно снизить ваш уровень счастья, или же выбора путей с неприемлемыми недостатками, например таких, которые не позволяют вам поддерживать тех, кто от вас финансово зависит.",
    "articles--be-more-ambitious:180": "Наконец, в мире благотворительности иногда можно значительно ухудшить общую ситуацию. Это отличается, скажем, от мира стартапов или инвестиций, где самым плохим сценарием обычно является потеря ваших изначальных вложений, и риск по своей природе ограничен.",
    "articles--be-more-ambitious:182": "Приведённый выше аргумент в пользу того, чтобы ориентироваться на сценарии с высоким потенциалом, работает только в случае, когда потенциал улучшения общей ситуации намного выше, чем потенциал её ухудшения. Если вы рассматриваете путь или проект, который может оказать большое негативное влияние (а не просто провалиться и не дать особых результатов), то вам необходимо тщательно взвесить все плюсы и минусы. В большинстве случаев мы рекомендуем просто избегать подобных проектов и сосредоточиться на сценариях с наибольшим потенциалом среди оставшихся вариантов.",
    "articles--be-more-ambitious:184": "### Как ограничить негативные риски",
    "articles--be-more-ambitious:186": "Даже если вы не можете с лёгкостью оценить вероятности рисков, часто можно во многом их ограничить, чтобы спокойно сосредоточиться на потенциальных преимуществах.",
    "articles--be-more-ambitious:188": "Вы можете постараться построить свою жизнь таким образом, чтобы постепенно повышать свою устойчивость к риску. Вот некоторые из наиболее важных шагов, которые можно для этого предпринять:",
    "articles--be-more-ambitious:190": "- [Вкладываться в свою финансовую безопасность](https://80000hours.org/2015/11/why-everyone-even-our-readers-should-save-enough-to-live-for-6-24-months/). Если вы постоянно беспокоитесь насчёт ренты — это серьезный минус, который нельзя сбрасывать со счетов.\n- [Следить за своим физическим и ментальным здоровьем, а также заботиться о значимых для вас отношениях](https://80000hours.org/career-guide/how-to-be-successful/), чтобы ваш образ жизни был устойчивым.\n- Накапливать полезный [карьерный капитал](https://80000hours.org/articles/career-capital/), который даёт вам запасные варианты (например, можно работать над своими навыками или искать хороших менторов).",
    "articles--be-more-ambitious:194": "Вот несколько советов для сравнения профессиональных путей:",
    "articles--be-more-ambitious:196": "1. Проанализируйте \"отрицательные сценарии\" для каждого из рассматриваемых вами путей. Что может произойти в худших 10% сценариев?",
    "articles--be-more-ambitious:198": "2. Ищите по-настоящему серьёзные риски. Легко в целом считать, что у вас \"ничего не получится\" на амбициозном пути, но как конкретно может выглядеть провал? Больше всего следует опасаться тех рисков, которые могут помешать вам попробовать ещё раз или могут значительно ухудшить вашу жизнь. Если представить конкретные последствия провала, то можно обнаружить, что ваша жизнь всё равно будет в порядке. Например, если вы подадите заявку на грант для амбициозного проекта и не получите его, вы просто потеряете немного времени.",
    "articles--be-more-ambitious:200": "3. Если вы обнаружили серьёзный риск, связанный с каким-то вариантом, то подумайте, можно ли как-то изменить план действий, чтобы снизить этот риск. Многие предприниматели вроде Билла Гейтса известны тем, что ушли из университета. Из-за этого может казаться, что они любят рисковать. Но помимо безопасности, которую даёт средний класс, Гейтс также позаботился о том, чтобы он мог вернуться в Гарвард в случае, если его стартап провалится. Такой план позволил ему свести риски, связанные с созданием Microsoft, почти к нулю. Часто самое полезное, что вы можете сделать на этом этапе — это придумать запасной план, и это [входит в наш процесс карьерного планирования](https://80000hours.org/career-planning/process/plan-to-adapt/).",
    "articles--be-more-ambitious:202": "4. Если вы не можете внести нужные изменения, чтобы снизить риск до приемлемого уровня, исключите этот вариант и попробуйте какой-то другой.",
    "articles--be-more-ambitious:204": "5. Сверьтесь со своими чувствами. Если вы чувствуете сопротивление по отношению к некоторому пути даже после выполнения предыдущих шагов, то это может говорить о риске, который вы ещё не осознали. Негативные эмоции могут быть сигналом к тому, чтобы продолжить исследование и выяснить, что за ними стоит.\n",
    "articles--be-more-ambitious:207": "!img~ class=\"size-full wp-image-30161\" width=\"632\" height=\"347\" ~[Билл Гейтс любит риски.](//80000hours.org/wp-content/uploads/2015/07/bill-gates-fireflies.jpg)[`Люди часто считают, что Билл Гейтс любит рисковать, но у него был запасной план.`]",
    "articles--be-more-ambitious:209": "## Вывод: слишком высокие амбиции лучше, чем их недостаток",
    "articles--be-more-ambitious:211": "Мы консультируем как сверхуверенных людей, так и недостаточно уверенных. Но если вы стремитесь принести значительную пользу миру, то неуверенность в себе кажется большей опасностью. В контексте целей лучше чуть-чуть завысить планку, чем занизить.",
    "articles--be-more-ambitious:213": "При этом высокие амбиции не обязательно предполагают иррациональность. Вам не нужно убеждать себя в том, что успех гарантирован. Чтобы сделать ставку на такой путь, достаточно лишь согласиться со следующим:",
    "articles--be-more-ambitious:215": "- Успех возможен\n- Негативные риски можно ограничить\n- Ожидаемая полезность от пути высока",
    "articles--be-more-ambitious:219": "Если вы нашли путь, который может оказаться потрясающим, придумайте запасной план и попробуйте его. У вас может не получиться, но ещё это может оказаться лучшим решением в вашей жизни.",
    "articles--be-more-ambitious:221": "Если вы вдохновились и хотите сразу начать ставить цели и работать над своим карьерным планом, ознакомьтесь с нашим процессом карьерного планирования.",
    "articles--be-more-ambitious:223": "## Дальнейшее чтение",
    "articles--be-more-ambitious:225": "- Какой уровень риска приемлем?\n- [Ожидаемая полезность: как узнать, что будет наиболее полезным для мира, в условиях неопределённости?]\n- Black swan farming\n- Оптимизм для реалистов: эвристика оптимизма\n- Джулия Галеф утверждает, что для успеха не нужна иррациональная самоуверенность, в книге [_The Scout Mindset_](https://www.amazon.com/Scout-Mindset-People-Things-Clearly-ebook/dp/B07L2HQ26K). С ней также [есть интервью](https://noahpinion.substack.com/p/interview-julia-galef) у Ноя Смита.\n- В поисках исключений, Бен Кун\n- Когда альтруистам стоит избегать финансовых рисков? и \n- Избегание рисков и инвестиции для альтруистов, Пол Кристиано\n- Подкаст:",
    "articles--be-more-ambitious:235": "<div style=\"tw--mt-6 tw--p-3 tw--pt-2 tw--bg-gray-lighter tw--rounded-md \">",
    "articles--be-more-ambitious:237": "### <a class=\"no-visited-styling tw--text-off-black hover:tw--text-off-black hover:tw--no-underline focus:tw--text-off-black\" href=\"https://80000hours.org/articles/career-capital/\"> <small>Читайте далее: </small> Три ключевых этапа карьеры</a>",
    "articles--be-more-ambitious:239": "<div style=\"tw--grid xs:tw--grid-flow-col tw--gap-3\"><div style=\"xs:tw--order-last tw--pt-1\">\n[!img~ width=\"720\" height=\"448\" ~[Декоративное превью поста](https://80000hours.org/wp-content/uploads/2021/09/jason-edwards-UJhhzevCkhE-unsplash-720x448.jpg)](https://80000hours.org/articles/key-career-stages/)\n</div>",
    "articles--be-more-ambitious:243": "<div><div style=\"tw--pb-3\">",
    "articles--be-more-ambitious:245": "Как планировать карьеру с течением времени, учитывая все наши советы по карьерной стратегии.",
    "articles--be-more-ambitious:247": "</div>",
    "articles--be-more-ambitious:249": "<div>\n<a href=\"https://80000hours.org/articles/key-career-stages/\" class=\"btn btn-primary\">Продолжить →</a>\n</div>",
    "articles--be-more-ambitious:253": "</div>",
    "articles--be-more-ambitious:255": "</div>",
    "articles--be-more-ambitious:257": "</div>",
    "articles--be-more-ambitious:259": "<div style=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "articles--be-more-ambitious:261": "### Оставьте свой имейл, и мы пришлём вам книгу (бесплатно)",
    "articles--be-more-ambitious:263": "Подпишитесь на нашу рассылку, и мы пришлём вам бесплатный экземпляр «На краю пропасти» («The Precipice») — книги философа Тоби Орда о том, как подступиться к величайшим угрозам, с которыми сталкивается человечество.",
    "articles--be-more-ambitious:265": "!newsletter-subscribe",
    "articles--be-more-ambitious:267": "</div>",
    "articles--be-more-ambitious:269": "<div style=\"margin-top-large margin-bottom-large\" id=\"wrap-social-buttons-bottom\"><div style=\"social-buttons social-buttons-share no-print\"><div style=\"social-buttons-inner\">",
    "articles--be-more-ambitious:271": "- [<span class=\"social-button social-button-facebook\"><span class=\"social-icon fab fa-facebook-f\"></span><span class=\"action smaller capitalize\">Like</span></span><span class=\"count smaller capitalize\"></span>](https://www.facebook.com/sharer/sharer.php?u=https://80000hours.org/articles/be-more-ambitious/ \"Share on Facebook\")\n- [<span class=\"social-button social-button-twitter\"><span class=\"social-icon fab fa-twitter\"></span><span class=\"action smaller capitalize\">Tweet</span></span><span class=\"count smaller capitalize\"></span>](https://twitter.com/intent/tweet?text=https://80000hours.org/articles/be-more-ambitious/ \"Share on Twitter\")\n- [<span class=\"social-button social-button-linkedin\"><span class=\"social-icon fab fa-linkedin-in\"></span><span class=\"action smaller capitalize\">Share</span></span>](https://www.linkedin.com/shareArticle?mini=true&url=https://80000hours.org/articles/be-more-ambitious/&source=80000Hours \"Share on LinkedIn\")\n- [<span class=\"social-button social-button-email\"><span class=\"social-icon far fa-envelope\"></span><span class=\"action smaller capitalize\">Email</span></span>](/cdn-cgi/l/email-protection#fbc4888e99919e988fc6bd899496d0c3cbdec9b8cbcbcbd0b3948e8988dec8bad0b99ed09694899ed09a9699928f92948e88dec8bad09ad0899a8f9294959a97d0989a889ed09d9489d09f899e9a9692959cd099929cd0dec9c3929dd082948ed08c9a958fd08f94d09f94dec9cd9599888bdec8b99c94949fdec9c2dd9a968bc099949f82c6938f8f8b88c1d4d4c3cbcbcbcb93948e8988d594899cd49a898f9298979e88d4999ed69694899ed69a9699928f92948e88d4 \"Share by email\")\n- [<span class=\"social-button social-button-print\"><span class=\"social-icon fas fa-print\"></span><span class=\"action smaller capitalize\">Print</span></span>](javascript:window.print(); \"Print page\")",
    "articles--be-more-ambitious:277": "</div>",
    "articles--be-more-ambitious:279": "</div>",
    "articles--be-more-ambitious:281": "</div>",
    "articles--be-more-ambitious:283": "<footer><div class=\"margin-top margin-bottom-large\"><ul class=\"post-categories tags\"><li class=\"tags__tag\"><a href=\"https://80000hours.org/topic/planning/\" title=\"View all posts on topic: Frameworks and planning\" rel=\"category tag\" class=\"no-visited-styling\">Frameworks and planning</a></li><li class=\"tags__tag\"><a href=\"https://80000hours.org/topic/planning/rules-of-thumb/\" title=\"View all posts on topic: Rules of Thumb\" rel=\"category tag\" class=\"no-visited-styling\">Rules of Thumb</a></li></ul></div></footer>\n"
}
