{
    "articles--solutions:000": "# Самые лучшие решения намного эффективнее остальных\n## !empty\n<p class=\"entry-meta small\">Автор: <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn no-visited-styling\">Бенджамин Тодд</a></span> · Опубликовано в сентябре 2021</p>",
    "articles--solutions:004": "\"Scared Straight\" — государственная программа, получившая в своё время миллиарды долларов финансирования. По ней даже был снят документальный фильм, удостоенный нескольких наград. Идея программы заключалась в том, чтобы показать малолетним преступникам настоящую тюремную жизнь и напугать их этим, таким образом мотивируя их встать на путь исправления.",
    "articles--solutions:006": "Вот только была одна проблема: один мета-анализ показал, что после участия в программе дети стали _чаще_ совершать преступления, а другой, более свежий мета-анализ не нашёл какого-либо эффекта от программы.[^:`van der Put, Claudia E., et al. \"Effects of awareness programs on juvenile delinquency: A three-level meta-analysis.\" _International Journal of Offender Therapy and Comparative Criminology_, vol. 65, no. 1, 1996, pp. 68-91. [Архивная ссылка](https://web.archive.org/web/20210813015011/https://journals.sagepub.com/doi/full/10.1177/0306624X20909239)",
    "articles--solutions:008": "Petrosino, Anthony, et al. \"Scared Straight and other juvenile awareness programs for preventing juvenile delinquency: A systematic review.\" _Campbell Systematic Reviews_, vol. 9, no.1, (2013), pp. 1-55. [Архивная ссылка](https://web.archive.org/web/20210525173459/https://journals.sagepub.com/doi/10.1177/0002716203254693)`]",
    "articles--solutions:010": "Столь плачевными результаты бывают редко, но когда социальные программы подвергаются тщательной проверке, выясняется, что [многие из них не работают](/articles/effective-social-program/).[^:`Процент работающих или неработающих программ во многом зависит от того, как мы определяем понятие \"работает\", но, по всей видимости, большинство из них не дают статистически значимого эффекта.`]",
    "articles--solutions:012": "Поэтому даже если вы [выбрали важную проблему](/articles/your-choice-of-problem-is-crucial/), довольно легко начать работать над крайне малоэффективным решением.",
    "articles--solutions:014": "В то же время исследования показывают, что среди всех решений с положительным эффектом, самые удачные оказываются _гораздо_ более эффективными, чем средние. Часто они дают в 10+ раз, а иногда и в 100 раз больше эффекта на единицу затраченных ресурсов.",
    "articles--solutions:015": "Выбор профессии, которая позволит вам работать над более эффективными решениями — это один из способов найти карьеру с более высоким уровнем пользы. (См. нашу дискуссию о поиске более хороших возможностей для улучшения мира через повышение своей [степени влияния](/articles/leverage/).)",
    "articles--solutions:016": "В этой статье мы объясняем, какие выводы мы делаем из современных исследований про различия в эффективности разных решений, почему это должно изменить наши интуитивные представления о том, как делать мир лучше, и как найти наилучшие решения в какой-либо проблемной области.",
    "articles--solutions:017": "!toc-container",
    "articles--solutions:018": "## Насколько сильно решения отличаются по эффективности?",
    "articles--solutions:020": "В последние годы активисты много говорили об отказе от пластиковых пакетов. Однако убедив человека полностью отказаться от пластиковых пакетов _на всю оставшуюся жизнь_ (это около 10 000 пакетов), можно избежать примерно 0,1 тонны выбросов CO<sub>2<sub>. При этом если убедить человека совершить всего на _один_ трансатлантический перелет меньше, выбросы CO<sub>2<sub> сократятся на тонну с лишним — то есть более чем в 10 раз сильнее.[^:`Согласно отчёту [Climate & Lifestyle](https://web.archive.org/web/20210531030638/https://founderspledge.com/stories/climate-and-lifestyle-report) 2020 года от Founders Pledge, всего один трансатлантический перелет в оба конца приводит к выбросу 1,6 тонн CO<sub>2<sub>. Рисунок 2 того же отчёта показывает сравнительно незначительный эффект от повторного использования пластиковых пакетов.`]",
    "articles--solutions:022": "И если в целом говорить о фокусе на привычках потребления, то [мы считаем](/career-reviews/#ea-climate-change-careers), что для сокращения выбросов будет намного более эффективным бороться за увеличение финансирования недооценённых \"зелёных\" технологий.",
    "articles--solutions:024": "Такой паттерн можно наблюдать не только в контексте изменения климата. Его значимость была в первый раз подмечена в области глобального здравоохранения, в статье Тоби Орда [\"The Moral Imperative toward Cost-Effectiveness in Global Health\"](https://www.cgdev.org/publication/moral-imperative-toward-cost-effectiveness-global-health).",
    "articles--solutions:026": "Он обнаружил данные, в которых сравнивались различные способы улучшить здоровье в бедных странах (такие, как малярийные сетки, вакцины, различные виды операций) на основе того, сколько лет здоровой жизни они могли дать за каждые $1000 вложений.",
    "articles--solutions:028": "Согласно этим данным, самые эффективные (по соотношению затрат и результатов) вмешательства были где-то в 50 раз эффективнее, чем медианные, в 23 раза эффективнее, чем в среднем, и практически полностью подчинялись [правилу 80/20](https://en.wikipedia.org/wiki/Pareto_principle).",
    "articles--solutions:030": "!img~ class=\"alignleft size-full wp-image-37138\" width=\"3949\" height=\"2178\" ~[](https://80000hours.org/wp-content/uploads/2020/01/80K-cost-effectiveness-per-health-intervention-v1.2.png)[`Эффективность различных вмешательств в мировом здравоохранении. По оси Y показаны годы жизни, откорректированные с учётом нетрудоспособности (DALY), которые вмешательство спасает за $1000. Источник: отчёт DCP2.`]",
    "articles--solutions:032": "Это невероятное открытие, ведь из него следует, что усилия одного человека, работающего над самыми эффективными вмешательствами в области глобального здравоохранения, могут приносить столько же пользы, сколько приносит деятельность 50 человек, работающих над стандартным вмешательством.",
    "articles--solutions:034": "Подобные паттерны также можно наблюдать, если взглянуть на:",
    "articles--solutions:036": "- [Масштабные социальные программы в США](https://web.archive.org/web/20190702022554/https://www.wsipp.wa.gov/BenefitCost)\n- [Другие выборки данных в области глобального здравоохранения](https://www.openphilanthropy.org/blog/givewells-top-charities-are-increasingly-hard-beat#The_best_programs_are_even_harder_to_beat), такие как WHO CHOICE и DCP3.\n- [Государственные программы по здравоохранению в богатых странах](https://academic.oup.com/jpubhealth/article/40/3/557/4160397)\n- [Вмешательства в области образования в развивающихся странах](https://openknowledge.worldbank.org/handle/10986/34658)\n- [Способы влияния на потребление мяса с целью снизить страдания животных](https://reducing-suffering.org/how-much-direct-suffering-is-caused-by-various-animal-foods/)\n- [Законы, регулирующие выбросы CO2](https://www.aeaweb.org/articles?id=10.1257/jep.32.4.53)",
    "articles--solutions:043": "На самом деле это подтверждается везде, где у нас есть хорошие данные.",
    "articles--solutions:045": "Есть несколько причин считать, что эти данные переоценивают реальную разницу в эффективности различных решений — особенно тех, над которыми вы по факту сможете работать.",
    "articles--solutions:047": "Одна из них заключается в том, что над самыми лучшими решениями в некой области обычно уже кто-то работает.",
    "articles--solutions:049": "Менее явной причиной будет [регрессия к среднему](https://forum.effectivealtruism.org/posts/tPtY46ucbnMfNJjFE/expected-value-estimates-you-can-take-somewhat-literally). Любые оценки содержат много [неточностей и неопределённости](/podcast/episodes/eva-vivalt-social-science-generalizability/). Некоторым вмешательствам \"повезёт\", и оценки этих вмешательств будут ошибаться в лучшую сторону, а другим не повезёт, и они будут выглядеть хуже, чем на самом деле.",
    "articles--solutions:051": "Это значит, что даже если бы все решения были одинаково эффективны, из-за случайных ошибок некоторые из них бы выглядели лучше, чем в среднем, а другие — хуже.",
    "articles--solutions:053": "Если смотреть на вмешательства, которые выглядят наилучшими относительно средних, то вероятность того, что они выиграли от \"положительных\" ошибок, будет выше. Это значит, что если более пристально изучить их, то они, скорее всего, окажутся менее эффективными, чем мы думаем.",
    "articles--solutions:055": "Насколько мы можем судить, это подтверждается на практике. Например, согласно данным, которые использовал Тоби, лечение детей от паразитов являлось одним из самых эффективных решений в выборке по соотношению затрат и результата. Однако организация по оценке благотворительных проектов GiveWell нашла [ошибки в оценках, указанных в этом анализе](https://blog.givewell.org/2011/09/29/errors-in-dcp2-cost-effectiveness-estimate-for-deworming/), и [исследования, на которых они были основаны, стали вызывать сомнения](https://blog.givewell.org/2016/12/06/why-i-mostly-believe-in-worms/). Это привело к активным обсуждениям, получившим название \"Worm Wars\".",
    "articles--solutions:057": "Но вот чем всё кончилось: в 2021 году, после 10 лет тщательных исследований, целью которых было получить новые, более корректные оценки, GiveWell до сих пор рекомендует благотворительные организации, которые занимаются лечением от паразитов, как одни из самых эффективных в области мирового здравоохранения по соотношению затрат и результатов. И это даже с учётом их актуальной оценки, согласно которой лечение от паразитов имеет всего около 10% эффективности от прошлых расчётов.",
    "articles--solutions:059": "Изначальные оценки были слишком оптимистичны и переоценили разницу между наилучшими вариантами и стандартными, но даже с учётом этого лечение от паразитов всё ещё выглядит намного более эффективным, чем вмешательства в среднем — вероятно, более чем в 10 раз.",
    "articles--solutions:061": "Более того, эксперты в области глобального здравоохранения до сих пор считают, что наилучшие способы спасения жизней в бедных странах требуют где-то в 100 раз меньше затрат, чем среднестатистические.[^:`Caviola, Lucius, et al. \"Donors vastly underestimate differences in charities' effectiveness.\" _Judgment and Decision Making_, vol. 15, no. 4, 2020, pp. 509-516. [Ссылка](http://journal.sjdm.org/20/200504/jdm200504.pdf)",
    "articles--solutions:063": "> Мы выбрали экспертов в областях, связанных с оценкой эффективности благотворительных организаций по снижению мировой бедности, таких как экономика здравоохранения, международное развитие, и измерение/оценивание благотворительных организаций. Эксперты были найдены при помощи анализа опубликованной академической литературы на тему эффективности вмешательств в области глобальной бедности, а также среди сотрудников профессиональных организаций, занимающихся анализом благотворительности.\n>\n> Мы обнаружили, что их медианным ответом является соотношение затратоэффективности значением в 100 (см. табл. 1).`]",
    "articles--solutions:067": "С другой стороны, данные в этих исследованиях также могут _недооценить_ реальную разницу в эффективности различных решений. Одна из причин может заключаться в том, что эти данные берут в расчёт только такие решения, результаты которых легко измерить при помощи экспериментов. Однако [исторически самые эффективные способы изменения мира к лучшему](https://www.openphilanthropy.org/research/history-of-philanthropy) чаще всего включали в себя исследования или активистскую деятельность, а не измеримые вмешательства. Получается, что самые лучшие решения могут отсутствовать в этих данных.",
    "articles--solutions:069": "Например, относительно небольшое количество людей работало над [разработкой оральной регидратационной терапии](/career-guide/can-one-person-make-a-difference/), которая сейчас ежегодно спасает где-то миллион жизней. Эти исследования скорее всего были чрезвычайно эффективными по соотношению затрат и результатов, но мы не могли напрямую измерить их эффективность до их завершения.",
    "articles--solutions:071": "Если говорить о будущем, то сейчас [есть все основания ожидать, что исследования в области медицины](http://globalprioritiesproject.org/2015/12/new-uk-aid-strategy-prioritising-research-and-crisis-response/), нацеленные на помощь малообеспеченной части населения планеты, окажутся в итоге более эффективными по соотношению затрат и результатов, чем финансирование непосредственного лечения. Это лишь увеличит общую степень разброса в эффективности различных решений.",
    "articles--solutions:073": "Можно ещё многое сказать про разницу в эффективности решений, и мы хотели бы видеть больше исследований на эту тему. Однако в целом мы считаем, что часто можно найти решения, которые дают где-то в 10 раз больше прогресса за год работы, чем другие популярные решения в той же области, а иногда можно найти и такие решения, которые будут в 100 раз более эффективны.",
    "articles--solutions:075": "<div class=\"panel clearfix \">",
    "articles--solutions:077": "### Техническое отступление: теоретические аргументы о том, насколько решения могут различаться",
    "articles--solutions:079": "Вас может удивлять, что такие огромные различия вообще существуют. Но есть несколько теоретических аргументов, согласно которым это вполне ожидаемо:",
    "articles--solutions:081": "- Нет особых причин ожидать, что сфера улучшения мира будет столь же \"эффективной\", как финансовые рынки, поскольку существуют лишь очень слабые циклы обратной связи между улучшением мира и получением большего количества ресурсов за это. Основной наградой, которую получают люди за \"хорошие дела\", чаще всего являются похвала или чувство удовлетворения, но такие вещи не являются маркерами эффективности действий. При этом мы также не ожидаем, что эта сфера [полностью неэффективна](https://blog.givewell.org/2013/05/02/broad-market-efficiency/), поскольку даже небольшое количество людей, стремящихся действовать оптимально, может использовать наилучшие из доступных возможностей. Тем не менее, огромные различия в эффективности нас удивлять не должны.",
    "articles--solutions:083": "- Относительно простая модель может давать огромный разброс. Например, соотношение затрат к эффективности получается из перемножения двух факторов, и график её распределения соответствовал бы логарифмически нормальному, с тяжёлым хвостом.",
    "articles--solutions:085": "- Насколько мы знаем, распределения с тяжёлым хвостом являются нормой во многих подобных случаях (например, в контексте того, [какой вклад делают различные эксперты в свою область](/2021/05/how-much-do-people-differ-in-productivity/)). Это значит, что неудивительно было бы обнаружить их и в сфере улучшения мира.",
    "articles--solutions:087": "- Если кажется, что с какой-то вероятностью распределение может быть с тяжёлым хвостом, а с какой-то вероятностью — нормальным, то в таком случае математическое ожидание указывает на первый исход (т.е. с тяжёлым хвостом), поэтому стоит действовать соответствующе.\n",
    "articles--solutions:090": "</div>",
    "articles--solutions:092": "## Что следует из этих открытий?",
    "articles--solutions:094": "Если вы занимаетесь какой-то проблемой, то очень важно искать _наилучшие_ решения в этой области, а не просто \"хорошие\".",
    "articles--solutions:096": "Это отличается от распространённого подхода, согласно которому важно делать _что-то_ полезное, или что даже небольшой вклад — это уже хорошо. Если одни решения дают в 100 раз больше результатов за год работы, чем другие, то очень важно искать именно те решения, которые принесут _больше всего_ пользы.",
    "articles--solutions:097": "Поэтому, сравнивая [различные профессиональные пути с точки зрения их вклада](/articles/leverage/) в решение важных проблем, один из ключевых факторов, которые вам следует учитывать — это эффективность решений, над которыми вы сможете работать.",
    "articles--solutions:099": "Это особенно важно на более поздних стадиях вашей карьеры, когда фокус смещается с инвестирования в свои навыки и рычаги влияния в сторону использования своих навыков и ресурсов для решения наиболее важных проблем.",
    "articles--solutions:100": "## Итак, как же найти самые эффективные решения в выбранной области?",
    "articles--solutions:102": "### Подход оправданных рисков или доказательный подход",
    "articles--solutions:104": "Наши читатели пользуются двумя широкими подходами:",
    "articles--solutions:106": "1. **Подход, основанный на данных (доказательный):** ищем данные о том, сколько эффекта за каждый доллар дают различные решения (в идеале — [рандомизированные контролируемые исследования](https://en.wikipedia.org/wiki/Randomized_controlled_trial)), и выбираем наилучшие из этих решений.\n2. **Подход, основанный на оправданных рисках:** ищем эвристики, которые повышают шанс того, что найденное решение будет одним из наиболее эффективных в своей области. При этом учитываем, что большинство из этих решений будут провальными.",
    "articles--solutions:109": "Мы обычно рекомендуем подход оправданных рисков, особенно для отдельных людей (а не больших организаций) и для тех, кто может сохранять мотивацию, несмотря на большие риски неудачи.",
    "articles--solutions:111": "Почему? Как уже отмечалось, наилучшие решения обычно не могут быть измерены экспериментально и поэтому автоматически исключаются при использовании доказательного подхода. Это серьёзная проблема, потому что если наилучшие решения гораздо эффективнее стандартных, то лучше выбирать наугад среди решений, которые _могут_ быть самыми лучшими, чем выбирать решение, которое, скорее всего, будет лучше среднего, но точно не будет одним из самых лучших.",
    "articles--solutions:113": "Другой аргумент заключается в том, что многие социально-ориентированные организации слишком боятся рисков. Например, организации, распределяющие государственные гранты, подвергаются жёсткой критике за финансирование провальных проектов, но при этом сотрудники этих учреждений не особо поощряются за успешные случаи финансирования. Отсюда следует, что отдельные люди, готовые рисковать, могут воспользоваться этой ситуацией и получить преимущество, вкладываясь в решения с высоким шансом неудачи. Вы можете прочитать больше об [аргументах в пользу подхода оправданных рисков](https://www.openphilanthropy.org/blog/hits-based-giving).",
    "articles--solutions:115": "Одним из аргументов против подхода оправданных рисков может быть то, что он вынужденно опирается на оценочные суждения с высоким уровнем неопределённости, а не на объективные данные. Это действительно так, но мы считаем, что от оценочных суждений в любом случае никуда не деться. Все наши действия имеют последствия, уходящие в далёкое будущее. При использовании доказательного подхода мы в лучшем случае можем измерить лишь некоторые из краткосрочных эффектов, даже если исходить из предположения, что наши данные полностью надёжны. Но когда речь заходит о долгосрочных последствиях — а именно они составляют основную часть всех последствий — то нам в любом случае приходится полагаться на суждения. [Узнайте больше о проблеме незнания](https://80000hours.org/articles/cluelessness/).",
    "articles--solutions:117": "Если оценочные суждения неизбежны, то лучшее для нас — это стараться делать их наиболее точными, [используя лучшие доступные методы](/2020/09/good-judgement/).",
    "articles--solutions:119": "### Как на практике выглядит подход оправданных рисков?",
    "articles--solutions:121": "Если вкратце, то нам нужно искать эвристики, которые повышают шанс того, что решение окажется одним из наилучших в своей области (и при этом вряд ли будет иметь отрицательные последствия). Это может включать в себя следующие методы:",
    "articles--solutions:123": "- Анализ плюсов и минусов: ищите решения с очень высоким потенциалом (и ограниченными недостатками).\n- Используйте [модель важности, недооценённости и разрешимости](/articles/problem-framework/), но уже для оценки решений, а не проблем. Вот [пример подобного анализа в контексте изменения климата](https://founderspledge.com/research/fp-climate-change) от Founders Pledge.\n- Делайте грубые, приблизительные оценки ежегодного прогресса. Даже когда оценки имеют высокую степень неопределённости, они всё равно могут помочь нам заметить огромные различия в эффективности. Вы можете улучшить свои оценки, [применяя лучшие практики прогнозирования](/2020/09/good-judgement/). Вот несколько [примеров от Open Philanthropy Project](https://docs.google.com/document/d/1GsE2_TNWn0x6MWL1PTdkZT2vQNFW8VFBslC5qjk4sgo/edit).\n- Анализ узких мест: попробуйте определить ключевой шаг, который позволит разблокировать прогресс в некой области.[^:`Некоторые типичные категории узких мест:",
    "articles--solutions:128": "- Финансирование: дополнительные финансовые ресурсы за счёт пожертвований или сбора средств.\n- Инсайты: новые идеи о том, как решить проблему.\n- Осведомлённость и поддержка: сколько людей знают о проблеме и считают её важной, а также насколько они влиятельны.\n- Политический капитал: количество политического влияния, доступного для решения проблемы.\n- Координация: насколько слаженно задействованы имеющиеся ресурсы.\n- Формирование сообщества: поиск других людей, желающих работать над проблемой.\n- Логистика и операционная работа: насколько легко отмасштабировать ту или иную программу.\n- Лидерство и управление: насколько хорошо конкретные планы действий могут быть сформулированы и выполнены при помощи имеющихся ресурсов.`] Например, в новых областях часто важно первым делом [исследовать возможные направления деятельности](https://forum.effectivealtruism.org/posts/RCvetzfDnBNFX7pLH/personal-thoughts-on-careers-in-ai-policy-and-strategy) и продемонстрировать возможность прогресса; после чего приоритетом становится создание общественного движения вокруг проблемы и масштабирование наилучших решений.\n- Разработайте [теорию изменений](https://lynettebye.com/blog/2020/11/16/theory-of-change-as-a-hypothesis).",
    "articles--solutions:138": "На практике это часто приводит к исследовательской деятельности, организации общественных движений, работе над законодательством или социальному активизму, а также к фокусу на нестандартных или несправедливо недооценённых решениях.",
    "articles--solutions:140": "Вы можете либо использовать эти фреймворки для самостоятельного анализа, либо найти экспертов в релевантной области, которые понимают важность приоритизирования и могут сделать этот анализ за вас (а ещё эти подходы можно совмещать).",
    "articles--solutions:142": "Мы скорее специалисты широкого профиля, чем эксперты в рекомендуемых нами областях, поэтому мы в основном пытаемся найти хороших экспертов — таких, как гости [нашего подкаста](/podcast/) — и синтезировать их мнения о том, как решать проблемы, о которых мы пишем в наших [обзорах](/problem-profiles/).",
    "articles--solutions:144": "Однако если вы планируете построить свою карьеру вокруг какой-то конкретной проблемы, то вполне вероятно, что со временем вы станете разбираться в ней лучше, чем мы. В таком случае стоит придавать больше значения своему собственному анализу.",
    "articles--solutions:146": "Многие из рекомендуемых нами областей также довольно малы, а значит, не очень хорошо изучены. Следовательно, стать экспертом в какой-то из них проще, чем может казаться. Это также делает ваш вклад в поиск наилучших решений для этих областей особенно ценным.",
    "articles--solutions:148": "Следование мнению экспертов также не обязательно означает следование \"консенсусу\", поскольку такие решения зачастую могут быть хорошими, но не лучшими. К примеру, если небольшая группа экспертов твёрдо поддерживает некое вмешательство, а остальные не считают его [вредным](/articles/accidental-harm/#you-take-on-a-challenging-project-and-make-a-mistake-through-lack-of-experience-or-poor-judgment), то этого может быть достаточно, чтобы сделать на него ставку. Если вкратце, то мы стремимся учитывать и _обоснованность_ мнений, и то, _насколько хорошими_ выглядят вмешательства, поэтому готовы сделать ставку на что-то неординарное, если потенциальные результаты выглядят достаточно хорошо.",
    "articles--solutions:149": "## Узнать больше",
    "articles--solutions:151": "- [Справедливо ли утверждать, что большинство социальных программ не работают?](/articles/effective-social-program/)\n- [Викторина: можете ли вы угадать, какие социальные программы работают?](/articles/can-you-guess/)\n- [Правильность суждений: почему это важно для эффективного улучшения мира, и как улучшить этот свой навык](/2020/09/good-judgement/)\n- [Пожертвования с оправданным риском](https://www.openphilanthropy.org/blog/hits-based-giving) — статья Холдена Карнофски в Open Philanthropy\n- [Улучшение глобального здравоохранения ясными и прямыми путями](/podcast/episodes/alexander-berger-improving-global-health-wellbeing-clear-direct-ways/) — подкаст с Александром Бергером из Open Philanthropy, в котором он сравнивает доказательный подход к снижению глобальной бедности с подходом с оправданными рисками. Он утверждает, что хотя лучшие из вариантов с оправданным риском бывают более успешными, они не могут найти достаточное их количество, чтобы использовать весь свой бюджет, поэтому они также поддерживают подходы, основанные на доказательствах.\n- [Можно ли обобщить результаты социальных наук во что-то цельное?](/podcast/episodes/eva-vivalt-social-science-generalizability) — подкаст с Евой Вивальт\n- [Оценки ожидаемой полезности, которые можно воспринимать (в некоторой степени) буквально](https://forum.effectivealtruism.org/posts/tPtY46ucbnMfNJjFE/expected-value-estimates-you-can-take-somewhat-literally) — статья Грега Льюиса, в которой объясняется один из способов учитывать регрессию к среднему\n- [См. наш список профилей проблем](/problem-profiles/) с идеями о том, как лучше подходить к их решению\n- Используйте поиск, чтобы найти наши [подкаст-интервью по интересующей вас проблеме](/podcast/#list-of-topics) и услышать мнение экспертов на эту тему.",
    "articles--solutions:173": "<div class=\"tw--mt-6 tw--p-3 tw--pt-2 tw--bg-gray-lighter tw--rounded-md \">",
    "articles--solutions:175": "###~ class=\"no-toc\"~ <a class=\"no-visited-styling tw--text-off-black hover:tw--text-off-black hover:tw--no-underline focus:tw--text-off-black\" href=\"/career-reviews/\"> <small>Читайте дальше: </small> Профессиональные пути с наибольшим уровнем пользы, согласно нашим текущим исследованиям </a>",
    "articles--solutions:177": "<div class=\"tw--grid xs:tw--grid-flow-col tw--gap-3\"><div class=\"xs:tw--order-last tw--pt-1\">\n[!img~ width=\"720\" height=\"448\" ~[Декоративное превью поста](https://80000hours.org/wp-content/uploads/2018/08/Screen-Shot-2018-09-05-at-13.05.56-720x448.jpg)](/career-reviews/)\n</div>",
    "articles--solutions:181": "<div><div class=\"tw--pb-3\">",
    "articles--solutions:182": "Варианты профессиональных путей, которые позволят вам внести особенно большой вклад в решение важных глобальных проблем.",
    "articles--solutions:185": "</div>",
    "articles--solutions:187": "<div>\n<a href=\"/career-reviews/\" class=\"btn btn-primary\">Продолжить →</a>\n</div></div></div></div>",
    "articles--solutions:197": "<div class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "articles--solutions:199": "###~ class=\"no-toc\"~ Оставьте свой имейл, и мы пришлём вам книгу (бесплатно)",
    "articles--solutions:201": "Подпишитесь на нашу рассылку, и мы пришлём вам бесплатный экземпляр «Пропасти» («The Precipice») — книги философа Тоби Орда о том, как подступиться к величайшим угрозам, с которыми сталкивается человечество.",
    "articles--solutions:203": "!newsletter-subscribe",
    "articles--solutions:205": "</div>",
    "articles--solutions:207": "<div class=\"margin-top-large margin-bottom-large\" id=\"wrap-social-buttons-bottom\">\n!social-share",
    "articles--solutions:210": "</div>",
    "articles--solutions:212": "<footer><div class=\"margin-top margin-bottom-large\"><ul class=\"post-categories tags\"><li class=\"tags__tag\"><a href=\"/topic/foundations/effective-altruism/\" title=\"View all posts on topic: Effective Altruism\" rel=\"category tag\" class=\"no-visited-styling\">Effective Altruism</a></li><li class=\"tags__tag\"><a href=\"/topic/foundations/reasoning-well/\" title=\"View all posts on topic: Reasoning well\" rel=\"category tag\" class=\"no-visited-styling\">Reasoning well</a></li></ul></div></footer>\n"
}
