{
    "articles--the-most-important-century:000": "# Это может быть самый важный век\n## !empty\n<p class=\"entry-meta small\">Автор: <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/robert-wiblin/\" rel=\"author\" class=\"fn\">Роберт Виблин</a></span> - Опубликовано <time class=\"published\" datetime=\"2021-09-22T14:19:31+00:00\">в сентябре 2021</time></p>",
    "articles--the-most-important-century:004": "Будет ли будущее человечества диким или скучным? Многие думают, что если пытаться действовать трезво и рассудительно, а также заранее предсказывать, что будет происходить в реальности, а не плести захватывающую историю, то, скорее всего, это будет... скучно.",
    "articles--the-most-important-century:006": "Но есть также веские причины думать, что это просто невозможно. Идея о том, что существует скучное будущее, которое внутренне непротиворечиво, — это иллюзия, которая возникает из-за не слишком внимательного изучения этих сценариев.",
    "articles--the-most-important-century:008": "По крайней мере, так утверждает Холден Карнофски — основатель благотворительной организации GiveWell и фонда Open Philanthropy — в своей новой серии статей \"[Самый важный век](https://www.cold-takes.com/roadmap-for-the-most-important-century-series/)\".",
    "articles--the-most-important-century:010": "Суть в следующем: на протяжении первых 99% истории человечества мировая экономика (первоначально в основном производство продуктов питания) росла очень медленно: менее 0,1% в год. Но после промышленной революции, произошедшей около 1800 года, рост резко увеличился до более чем 2% в год.",
    "articles--the-most-important-century:012": "![Graphic](https://80000hours.org/wp-content/uploads/2021/09/business-as-usual.png)",
    "articles--the-most-important-century:014": "Для нас, живущих в 2020 году, это кажется вполне разумным и естественным порядком вещей. Но Холден отмечает, что на самом деле это не только беспрецедентно, но и [не может продолжаться долго](https://www.cold-takes.com/this-cant-go-on/).",
    "articles--the-most-important-century:016": "Степень роста сложных процентов даёт понять, что для поддержания 2% роста в течение всего лишь 10 000 лет — 5% времени, которое человечество уже существует — потребовалось бы превратить каждый отдельный атом в галактике в экономику такого же масштаба, как сегодняшняя экономика Земли. Это не очень-то вероятно.",
    "articles--the-most-important-century:018": "Каковы же варианты развития событий? Возможно, рост замедлится, а затем остановится. В таком случае, мы живем сегодня на том самом мизерном отрезке истории жизни, когда мир быстро менялся благодаря постоянному технологическому прогрессу, прежде чем разумная цивилизация окончательно остановилась в своём развитии или даже рухнула. Какое дикое время быть живыми!",
    "articles--the-most-important-century:020": "Альтернативно, рост может продолжаться тысячи лет. В таком случае мы находимся в самом начале того, что обязательно должно стать стабильной цивилизацией, охватывающей всю галактику, использующей энергию целых звезд и совершающей другие инженерные подвиги. Тогда мы окажемся в числе первой крошечной части всех квадриллионов разумных существ, которые когда-либо существовали. Какое дикое время быть живыми!",
    "articles--the-most-important-century:022": "![Graphic](https://80000hours.org/wp-content/uploads/2021/09/this-cant-go-on.png)",
    "articles--the-most-important-century:024": "Разве нет другого варианта, при котором будущее кажется менее удивительным, а наше время — не таким уж особенным?",
    "articles--the-most-important-century:026": "Полная версия приведенного выше аргумента имеет ряд оговорок, но краткий ответ — \"вообще-то нет\". Мы можем находиться в компьютерной симуляции, и тогда наш галактический потенциал — всего лишь иллюзия (хотя это вряд ли менее удивительно). И возможно, что самые захватывающие события не произойдут еще несколько поколений. Но в космическом масштабе мы все равно будем жить в самое выдающееся время во Вселенной:",
    "articles--the-most-important-century:028": "![Graphic](https://80000hours.org/wp-content/uploads/2021/08/fermi-conservative.png)",
    "articles--the-most-important-century:030": "Сам Холден очень неохотно согласился с идеей о том, что сегодняшняя цивилизация находится в странном и привилегированном положении, но в конце концов пришел к выводу: \"[все возможные взгляды на будущее человечества невероятны](https://www.cold-takes.com/all-possible-views-about-humanitys-future-are-wild/)\"."
}
