{
    "articles--be-more-ambitious:000": "# Будьте амбициозны: рациональные доводы в пользу больших целей (для тех, кто хочет помогать другим)\n## !empty\n<p class=\"entry-meta small\">Автор: <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn no-visited-styling\">Бенджамин Тодд</a></span> · Опубликовано в ноябре 2021</p>",
    "articles--be-more-ambitious:004": "<div style=\"margin-bottom podcast-player\"><div style=\"wrap-smart-track-player\"><div style=\"smart-track-player-container stp-color-60b86c-2a2e30\">\n</div>",
    "articles--be-more-ambitious:007": "</div>",
    "articles--be-more-ambitious:009": "<div class=\"background-color: #FFFFFF; font-size: smaller;\">\n Запись может не отражать последние изменения в этой статье.\n</div>",
    "articles--be-more-ambitious:013": "</div>",
    "articles--be-more-ambitious:015": "Советы по личностному росту часто призывают людей \"мечтать по-крупному\", \"быть более амбициозными\" или \"стремиться к звёздам\". Хороший ли это совет?",
    "articles--be-more-ambitious:017": "Не всегда. [Согласно опросу](https://web.archive.org/web/20211015143116/https://www.insidehighered.com/news/2015/01/27/college-athletes-greatly-overestimate-their-chances-playing-professionally), более 75% баскетболистов 1-го дивизиона думали, что будут играть профессионально, но только 2% действительно добились этого. Независимо от того, насколько оправданными были надежды опрошенных игроков, они переоценивали свои шансы на успех... более чем в 37 раз.",
    "articles--be-more-ambitious:019": "Такой уровень самоуверенности встречается часто, и это означает, что \"будьте более амбициозными\" не всегда может быть правильным советом. Некоторым людям даже нравится рисковать, и это объясняет то, почему они покупают лотерейные билеты, даже если в среднем теряют деньги. Стоит ли быть более амбициозным, зависит от области и конкретного человека.",
    "articles--be-more-ambitious:021": "Однако если ваша цель — сделать [положительный вклад в улучшение мира](https://80000hours.org/articles/what-is-social-impact-definition/), мы считаем, что можем привести рациональные аргументы в пользу постановки амбициозных целей, основываясь на концепциях из наших статей о [ключевых идеях](/key-ideas/).",
    "articles--be-more-ambitious:023": "Если вкратце, вот наш совет: максимально постарайтесь организовать свою жизнь так, чтобы мочь справиться с последствиями провалов, а затем цельтесь как можно выше. Если в форме слогана, то так: ограничьте недостатки, стремитесь к преимуществам.",
    "articles--be-more-ambitious:025": "![](https://80000hours.org/wp-content/uploads/2021/11/Screen-Shot-2021-11-11-at-3.20.29-PM-1.png)[`Доля спортсменов старших классов, которые станут профессионалами, ничтожно мала. Даже среди спортсменов колледжей первого дивизиона 44-76% верят, что станут профессионалами (в зависимости от вида спорта), но обычно менее чем 2% по факту достигает этой цели — самые лучшие шансы в бейсболе.`]",
    "articles--be-more-ambitious:027": "<div style=\"panel clearfix \">",
    "articles--be-more-ambitious:029": "## В двух словах: почему стоит целиться выше",
    "articles--be-more-ambitious:031": "Если вы хотите приносить пользу миру, вот четыре причины для больших амбиций:",
    "articles--be-more-ambitious:033": "1. Если вам небезразлично количество людей, которым вы поможете, может быть разумным сделать ставку на небольшую вероятность помочь огромному количеству людей (это отличается от личных целей, в контексте которых большинство вещей имеют убывающую ценность).\n2. Большой разброс в том, сколько пользы могут принести различные профессиональные пути, означает, что маловероятные сценарии с большой отдачей могут быть самым большим фактором того, сколько пользы вы принесёте миру.\n3. Амбициозным целям присуща более высокая ценность информации, потому что дают вам потенциальную возможность приятно удивиться.\n4. Другие люди не любят рисковать, поэтому вы столкнётесь с меньшей конкуренцией.",
    "articles--be-more-ambitious:038": "Чтобы расчистить пространство для амбиций, сначала ограничьте недостатки:",
    "articles--be-more-ambitious:040": "- Измените или исключите варианты, которые могут оказать серьёзное негативное влияние на вас или на мир, или не дать вам в последующем попробовать ещё раз.\n- Убедитесь, что у вас есть запасной план.\n- Создайте условия для того, чтобы со временем рисковать было проще, инвестируя в свою финансовую безопасность, навыки, ментальное и физическое здоровье.",
    "articles--be-more-ambitious:044": "</div>",
    "articles--be-more-ambitious:046": "## Что мы имеем в виду под \"более высокими амбициями\"?",
    "articles--be-more-ambitious:048": "Мы имеем в виду, что вам стоит целиться высоко. Если конкретнее, то вам стоит:",
    "articles--be-more-ambitious:050": "1. Составить список долгосрочных профессиональных путей, на которые вы могли бы нацелиться.\n2. Подумать о том, сколько пользы вы принесёте миру, если каждый из путей приведёт к большим успехам (то, что мы называем \"положительным сценарием\").\n3. Подумать, что случится, если путь приведёт к провалу. Измените или исключите все варианты, которые могут очень негативно повлиять на вашу жизнь или на мир.\n4. Затем, чтобы выбрать между оставшимися путями, серьёзно рассмотрите вариант пути с наилучшим исходом в случае положительного сценария."
}
