{
    "articles--exploration:004": "Предположим, вы изучили различные карьерные пути и теперь должны сделать выбор:",
    "articles--exploration:006": "1. Определиться: окончательно выбрать путь, который кажется наилучшим на данный момент.\n2. Исследовать: пробовать другие пути в надежде найти что-то ещё лучше.",
    "articles--exploration:009": "Как вам поступить?",
    "articles--exploration:015": "Скорее, вы должны подходить к выбору своей карьеры как ученый, проводящий эксперименты. Это означает, что вы должны быть готовы по возможности испытать несколько разных путей.",
    "articles--exploration:023": "<div style=\"panel clearfix \">",
    "articles--exploration:025": "## Исследование карьеры: вкратце",
    "articles--exploration:000": "# Исследование вариантов карьеры: когда остановиться?\n## Что говорят исследования о том, как долго нужно выбирать свой профессиональный путь\n<p class=\"entry-meta small\">Автор: <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn no-visited-styling\">Бенджамин Тодд</a></span> · Опубликовано в сентябре 2021 · Последнее обновление в ноябре 2021</p>",
    "articles--exploration:011": "Стив Джобс любил повторять, что \"никогда не следует окончательно останавливать свой выбор\", но в реальности есть некий баланс между вечным поиском и окончательным принятием решения.",
    "articles--exploration:013": "Многие надеются, что смогут сразу найти свое призвание в карьере и посвятить себя ему, но это редко возможно, потому что [очень трудно предсказать](/articles/personal-fit/), где вы преуспеете в долгосрочной перспективе.",
    "articles--exploration:017": "В идеале все должны хотя бы в какой-то степени заниматься исследованием своего карьерного пути, но интересный вопрос заключается в том, _как долго_ вам нужно заниматься этим исследованием, и как лучше сбалансировать затраты на исследование с потенциальными преимуществами от результата.",
    "articles--exploration:019": "Существует множество научных данных из теории принятия решений, информатики и психологии, которые могут помочь нам ответить на этот вопрос. В этой статье мы объединим эти данные с тем, что мы узнали, консультируя людей один на один, и подведем некоторые итоги.",
    "articles--exploration:021": "Мы покажем, что если вы хотите найти карьеру, которая приносит не только удовлетворение, но ещё и значительное количество пользы миру — а именно на это мы ориентируемся в \"80 000 часов\" — то ценность исследования еще выше.",
    "articles--exploration:075": "</aside>",
    "articles--exploration:077": "## Какие карьерные пути вам следует попробовать и исследовать?",
    "articles--exploration:085": "Можете ли вы представить себе карьеру, которая отвечает всем этим трём условиям? Если да, то есть все основания попробовать себя в этой области.",
    "articles--exploration:073": "<a href=\"/podcast/episodes/amanda-askell-moral-empathy/\" class=\"btn btn-tertiary\">Прочитать больше</a>",
    "articles--exploration:079": "Пути, которые лучше всего опробовать (т.е. имеющие наибольшую информационную ценность), — это те, которые обладают следующими свойствами:",
    "articles--exploration:034": "</div>",
    "articles--exploration:036": "## Информационная ценность исследования",
    "articles--exploration:040": "[Архивная ссылка](https://web.archive.org/web/20170420130623/https://www.bls.gov/news.release/tenure.nr0.htm), получена 24 апреля 2017 г.`] Многие успешные люди пробовали несколько путей, прежде чем нашли тот, который для них сработал. Тони Блэр даже [работал рок-промоутером](https://www.theguardian.com/music/2006/jan/06/popandrock), прежде чем пойти в политику.",
    "articles--exploration:044": "[Мы утверждали](https://80000hours.org/articles/careers-differ-in-impact/), что некоторые карьерные пути, доступные вам, принесут в 10 или 100 раз больше пользы миру, чем другие, поэтому даже если вы потратите 10 лет на поиск такого пути, это будет того стоить — за оставшиеся 30 лет работы вы достигнете столько, сколько достигли бы за 300 лет на предыдущем пути. Часто можно также найти пути, которые доставляют больше удовольствия или дают лучшие навыки.",
    "articles--exploration:046": "Мы можем анализировать ценность исследования, используя понятие из науки о принятии решений — \"[информационная ценность](https://en.wikipedia.org/wiki/Value_of_information)\".",
    "articles--exploration:048": "Информационная ценность начинания новой работы заключается в знаниях, которые вы получите о том, какие долгосрочные пути являются наилучшими. Эта ценность зависит от вероятности обнаружить путь, который лучше, чем ваше текущее наилучшее предположение, с поправкой на то, насколько лучше этот новый путь (опираясь на ваши личные ценности).",
    "articles--exploration:050": "При сравнении новых путей, которые вы можете выбрать в процессе поиска работы, вам важны:",
    "articles--exploration:057": "> Вклад в долгосрочную пользу от работы = непосредственная польза + карьерный капитал + информационная ценность",
    "articles--exploration:059": "Лучшая работа для вас — это та, которая даёт больше всего по всем трем факторам, плюс личное удовлетворение, которое вы получаете от этой работы.",
    "articles--exploration:063": "Подводя итог: каждая ваша работа — это эксперимент, который поможет вам узнать, что вам больше всего подходит в долгосрочной перспективе.",
    "articles--exploration:065": "<aside style=\"well well-person pull-right clearfix align-center  padding-top-small padding-bottom-small\">",
    "articles--exploration:067": "!img~ class=\"img-circle well-person__portrait\" width=\"300\" height=\"300\" ~[Amanda Askell portrait](/wp-content/uploads/2019/07/amanda_exemplar-300x300.jpg)",
    "articles--exploration:069": "#### Аманда Аскелл",
    "articles--exploration:027": "- Когда вы пробуете новую работу, это даёт вам, в дополнение к непосредственной пользе и накоплению карьерного капитала, \"информационную ценность\" о том, какие пути будут наилучшими для вас в долгосрочной перспективе.\n- Пути с наибольшей информационной ценностью — это те, которые теоретически могут оказаться намного лучше, чем те, что вам сейчас кажутся лучшими, но вы в этом совсем не уверены и можете исследовать это относительно быстро.\n- Одна из стратегий исследования карьерных путей заключается в том, чтобы выбрать путь, который принесёт наибольшую отдачу, если всё пойдет необычайно хорошо (по оптимистичному сценарию). Если всё будет получаться, то тогда надо придерживаться этого пути, а если не сработает, то попробовать что-то другое. (Однако убедитесь, что вы не боитесь такого риска и имеете запасной план).\n- Другая стратегия заключается в планировании попробовать несколько карьерных путей, которые могут включать \"тёмных лошадок\" из областей, отличных от вашего опыта, при этом минимизируя затраты путем тщательного упорядочивания вариантов. Эта стратегия наиболее привлекательна в самом начале вашей карьеры и, возможно, в течение 2–8 лет в сумме.\n- В целом, важнее всего исследовать варианты в начале карьеры, поскольку на этом этапе у вас больше неопределённости и больше времени, чтобы извлечь пользу из того, что вы узнали, а затраты на то, чтобы попробовать разные виды работы и карьеры, ниже.\n- Будьте более открыты к тому, чтобы уходить: люди склонны слишком долго оставаться на выбранном пути, даже если он неудачный.",
    "articles--exploration:038": "[Молодые люди в возрасте от 25 до 34 лет меняют работу в среднем каждые три года](https://www.bls.gov/news.release/tenure.nr0.htm), причем смена работы не является редкостью и в более позднем возрасте.[^:`> Медианная продолжительность работы на одном месте в целом была выше среди пожилых работников, чем среди молодых. Например, средний срок работы на одном месте людей в возрасте от 55 до 64 лет (10,4 года) был более чем в три раза выше, чем у людей в возрасте от 25 до 34 лет (3,0 года). Среди более старших людей было больше таких, кто имел срок работы на одном месте 10 лет и более. В январе 2014 года среди людей в возрасте от 60 до 64 лет 58% работали у своего нынешнего работодателя не менее 10 лет, в то время как среди людей в возрасте от 30 до 34 лет таких было всего 12%.",
    "articles--exploration:042": "У многих людей нет возможности изучать различные пути, но если у вас есть такая возможность, то почти наверняка стоит потратить на это время. Например, если в результате исследования выяснится, что вы можете найти карьерный путь, который в два раза лучше, чем ваш текущий наилучший вариант, то теоретически на поиск такого пути стоит потратить вплоть до половины своей карьеры.",
    "articles--exploration:052": "- Непосредственное удовлетворение, которое вы получаете от работы, и её польза миру\n- Насколько хорошо она подготовит вас к поиску лучших возможностей в будущем",
    "articles--exploration:055": "Теперь мы видим, что последнее состоит не только из [карьерного капитала](/articles/career-capital/), который вы получаете от работы (это, в частности, навыки, которые вам потом пригодятся, профессиональные связи и репутация), но и из информационной ценности, которую она вам дает. Можно сказать так:",
    "articles--exploration:061": "Работа может быть \"неудачной\" в том смысле, что она не помогла вам принести никакой пользы миру, или она вам совсем не понравилась и вы уволились. Но если в результате такого опыта вы сможете исключить долгосрочный путь из списка подходящих вам, то это всё равно может быть ценно, так как вы сэкономите годы напрасных усилий.",
    "articles--exploration:071": "Аманда перешла от философии к области политики ИИ в возрасте 29 лет. При этом она также [написала о том](https://www.effectivealtruism.org/articles/the-moral-value-of-information-amanda-askell/), почему \"информационная ценность\" тестирования различных вариантов карьеры может быть одним из самых важных соображений при выборе способа приносить пользу миру.",
    "articles--exploration:081": "1. Они могут быть _намного лучше_, чем ваше текущее лучшее предположение. Если путь не намного лучше, чем ваше текущее лучшее предположение, то даже если ваш тест пройдет хорошо, вы не много выиграете.\n2. У вас в их отношении довольно высокая степень неопределённости. Если вы уже знаете, что этот путь лучше, то вам просто следует выбрать его уже сейчас.\n3. Они могут позволить вам относительно легко снизить степень неопределённости. Если проба пути ничего не скажет вам о вашей пригодности, то и тестирование не принесет много пользы — лучше сразу выбрать тот вариант, который представляется лучшим на данный момент.",
    "articles--exploration:089": "### Компромиссы при исследовании карьерных путей",
    "articles--exploration:093": "Попробовать себя в другой карьере занимает годы, но плюс к этому ещё и затраты могут быть выше, чем кажется на первый взгляд.",
    "articles--exploration:087": "Мы часто консультируем людей, которые не уверены в том, какой путь им подходит больше всего, но испытывают искушение попробовать себя в корпоративной деятельности, например, в бухгалтерии или консалтинге. И хотя такая работа [ _может_ иметь смысл](https://80000hours.org/articles/alternatives-to-consulting/) из-за полезного карьерного капитала, она часто не имеет большой информационной ценности — эти люди обычно не ожидают, что корпоративный путь будет их лучшим долгосрочным путём, и их уверенность в этом довольно высока.",
    "articles--exploration:091": "Соблазн устроиться на корпоративную работу иллюстрирует реальный компромисс: ваша лучшая работа с точки зрения информационной ценности может оказаться не самой лучшей с точки зрения карьерного капитала, пользы миру или удовлетворения.",
    "articles--exploration:095": "Некоторые конкурентные профессии имеют \"лифтовую\" структуру. Это значит, что если вы сойдёте со стандартного пути, вам будет уже трудно вернуться на него. И даже если вы _сможете_ вернуться, вам будет трудно добраться до вершины. Это может повышать риск пробовать альтернативные пути на ранних этапах, поскольку, уйдя, вы можете упустить свой шанс на большой успех.",
    "articles--exploration:105": "## Стратегии исследования карьерных путей",
    "articles--exploration:111": "### 1. Стремитесь к \"вариантам с лучшим потенциалом\": рациональная причина целиться высоко",
    "articles--exploration:122": "Эта стратегия похожа на алгоритм \"наибольшей уверенности\", [который мы обсуждали с Брайаном](https://80000hours.org/podcast/episodes/brian-christian-algorithms-to-live-by/).",
    "articles--exploration:149": "Узнайте больше в этом [анализе от Applied Divinity Studies](https://web.archive.org/web/20210808160241/https://applieddivinitystudies.com/career-timing/).`]",
    "articles--exploration:113": "Как мы показали выше, ценность информации тем выше, чем лучше может быть вариант, и чем больше у вас о нём неопределённости . Это благоприятствует выбору _долгосрочных вариантов_ — путей, которые могут оказаться выдающимися, если пойдут хорошо, но имеют серьёзные шансы не сработать.",
    "articles--exploration:115": "Вот конкретный процесс, как это сделать:",
    "articles--exploration:135": "### 2. Планируйте опробовать несколько путей при помощи тщательного подбора",
    "articles--exploration:097": "Академия — самый распространенный пример этого среди наших читателей. Переход от кандидата наук к постдоку, а затем на постоянную академическую должность — [очень конкурентный](https://80000hours.org/career-reviews/academic-research/#highly-competitive-and-low-chances-of-progression), и вы вряд ли добьётесь успеха, если не будете направлять огромное количество своих усилий на научные исследования. Это сильно затрудняет возвращение в академическую среду в том случае, если вы попробуете заняться чем-то другим после получения PhD.[^:`Хотя в некоторых дисциплинах, таких как информатика или экономика, это проще, и вполне можно сделать перерыв до получения PhD.`]",
    "articles--exploration:099": "Исследование карьерных путей также _задерживает_ ваш вклад в пользу мира, что может стать существенной издержкой, если вы считаете, что сейчас есть особенно актуальные возможности сделать добро, которых не будет в будущем. Например, если вы пытаетесь сформировать [быстро развивающиеся технологии](https://80000hours.org/articles/the-most-important-century/), на которые со временем будет труднее повлиять.",
    "articles--exploration:101": "Но мы также утверждали выше, что потенциальная выгода от исследования карьерных путей очень велика, особенно если вы хотите принести много пользы миру. Переход от \"очень хорошо\" к \"отлично\" может лишь немного повысить ваше собственное благосостояние, но он может дать в 10 раз больший вклад в пользу миру.",
    "articles--exploration:103": "Таким образом, как выгоды, так и затраты на разведку профессиональных путей могут быть значительными. Какую стратегию стоит выбрать, чтобы сбалансировать их?",
    "articles--exploration:107": "Этот вопрос изучался в компьютерных науках, в рамках исследований таких тем, как \"[компромисс между исследованием и использованием](https://conceptually.org/concepts/explore-or-exploit)\" и \"оптимальная остановка\" (одним из примеров которой является \"[проблема секретаря](https://en.wikipedia.org/wiki/Secretary_problem)\"). Мы подробно обсуждаем, что мы можем узнать из этих исследований в нашем [интервью с Брайаном Кристианом](https://80000hours.org/podcast/episodes/brian-christian-algorithms-to-live-by/), автором книги _Алгоритмы для жизни. Простые способы принимать верные решения_.",
    "articles--exploration:109": "Урок, который мы вынесли из этого исследования, заключается в том, что есть две стратегии разведки, которые имеют практический смысл. Первую мы называем стратегией выбора вариантов с лучшим потенциалом, и она обычно является нашей первой рекомендацией. Вторая предполагает опробование нескольких путей в начале карьеры, а затем выбор наилучшего варианта.",
    "articles--exploration:117": "1. Проранжируйте доступные вам долгосрочные пути с точки зрения их потенциала — если вы будете там работать _необычайно хорошо_, то насколько велик будет ваш вклад в пользу миру по сравнению лучшим из вариантов, в котором вы на сегодня уверены? (Чтобы быть более точными, вы можете представить, как каждый путь будет выглядеть в 10% лучших сценариев). Мы называем варианты карьеры, которые кажутся лучшими в этих позитивных сценариях, вашими \"путями с апсайдом\".\n2. Попробуйте один из наиболее перспективных путей с апсайдом.\n3. Если вы обнаружите, что всё идет хорошо, продолжайте.\n4. Если вы не попали в позитивный сценарий развития, переключитесь на следующий путь с апсайдом.",
    "articles--exploration:124": "Привлекательность этой стратегии в том, что здесь есть асимметрия: при хорошем раскладе вы нашли новый потрясающий карьерный путь, который вы можете продолжать в течение многих лет; а если он не сработает, вы можете относительно быстро переключиться на что-то другое. Затраты на то, чтобы потратить несколько месяцев или даже лет на опробование пути, часто невелики по сравнению с огромными выгодами, если он окажется удачным.",
    "articles--exploration:126": "Эта стратегия также привлекательна тем, что если вы пытаетесь сделать карьеру c \"лифтовой\" структурой, вы можете придерживаться её до тех пор, пока не решите, что вряд ли добьетесь в ней огромного успеха — а именно в этом случае обычно [получается привнести наибольший вклад в пользу миру](/articles/personal-fit/). (Есть также [несколько других причин, по которым мы считаем, что хорошо ставить себе высокие цели](https://80000hours.org/articles/aim-higher/)).",
    "articles--exploration:128": "Однако здесь есть важная оговорка: аргумент об асимметрии работает только в том случае, если отрицательные стороны разведки ограничены:",
    "articles--exploration:130": "- Во-первых, вы должны быть уверены, что находитесь в достаточно прочном положении — личностном, профессиональном и финансовом — чтобы эксперимент, который не удался, не нанёс вам значительного долгосрочного ущерба. Это означает, что у вас должен быть запасной план и возможность переключиться на что-то другое в случае неудачи. Мы обсуждаем, как это сделать, в нашем [процессе планирования карьеры](https://80000hours.org/career-planning/process/plan-to-adapt/).\n- Во-вторых, если вы нацелены на то, чтобы делать мир лучше, то в некоторых \"хрупких\" областях легко сделать всё намного хуже, чем было. Если ваша деятельность в одной из таких областей связана с чем-то, что обладает огромной ценностью, то важно сперва отредактировать свой план так, чтобы уменьшить вероятность ухудшения ситуации, прежде чем стремиться к положительным сценариям. Об этом мы рассказываем в статье [Случайный вред](/articles/accidental-harm/).",
    "articles--exploration:133": "Наконец, обратите внимание, что то, что считается \"сценарием с большим потенциалом\", должно зависеть от того, насколько высокий приоритет вы хотите придать исследованию карьерных путей, что в свою очередь зависит от того, насколько приоритетным для вас является принесение пользы миру и насколько рано вы находитесь в своей карьере. Например, если вы находитесь в самом начале своей карьеры, вы можете стремиться к 5% самых позитивных сценариев; если через некоторое время ни один из них не сработает, тогда скорректируйте это число до 20% лучших сценариев — и в конечном итоге сосредоточьтесь на наиболее вероятных из них.",
    "articles--exploration:137": "Вторая стратегия исследования карьерных путей — это планирование попробовать несколько путей, а затем решить, какой из них лучше. Если вы тщательно подберёте варианты, то часто можно попробовать несколько путей с минимальными затратами, а затем решить, какой из них лучше.",
    "articles--exploration:139": "Эта стратегия похожа на решения '[проблемы секретаря](https://en.wikipedia.org/wiki/Secretary_problem)' в компьютерных науках. [Стандартная постановка проблемы секретаря](https://web.archive.org/web/20210808160241/https://applieddivinitystudies.com/career-timing/), кажется, завышает количество требуемых от вас проверок, но потратить 5-20% от общей продолжительности вашей карьеры с главным приоритетом на разведку кажется разумным для людей, ориентированных на вклад в пользу миру. Это получается 2-8 лет.[^:`Стандартная постановка проблемы секретаря предполагает, что вы должны потратить 37% своего времени на исследование, а затем выбрать первый вариант, который лучше, чем все, которые вы видели до сих пор.",
    "articles--exploration:141": "Однако она предполагает отсутствие затрат на исследование и нацелена на максимизацию вероятности нахождения наилучшего варианта, а не на максимизацию ожидаемой ценности. Учёт обоих этих факторов значительно снижает количество времени, которое вы должны потратить на разведку (даже если вы предполагаете, что ценность вариантов имеет логнормальное распределение).",
    "articles--exploration:143": "С другой стороны, проблема секретаря предполагает, что вы никогда не сможете вернуться к старому варианту. Добавление возможности возврата значительно увеличивает время, которое вам стоит потратить на разведку. Однако, по нашим ощущениям, этого недостаточно, чтобы существенно повлиять на вышеуказанные факторы.",
    "articles--exploration:145": "Еще одно осложнение заключается в том, что вы станете более продуктивными в течение своей карьеры, что снижает издержки ранней разведки. С другой стороны, вы также должны дисконтировать свой будущий вклад в улучшение мира, что сокращает ваш горизонт планирования. Эти два эффекта частично нивелируют друг друга, но в целом мы считаем, что надо уменьшать количество времени на разведку.",
    "articles--exploration:147": "Проблема секретаря также предполагает, что у вас нет предварительной информации о ваших вариантах и о том, насколько они хороши по сравнению друг с другом. В реальности же вы обладаете большим количеством знаний такого рода. Это, вероятно, уменьшает количество времени, которое вам следует потратить на поиски (потому что у вас уже есть большая часть необходимой информации), и означает, что, возможно, стоит сделать окончательный выбор раньше, если вы найдете что-то классное.",
    "articles--exploration:165": "#### Джесс — пример того, как попробовать несколько путей",
    "articles--exploration:174": "</blockquote>",
    "articles--exploration:182": "</div>",
    "articles--exploration:184": "</div>",
    "articles--exploration:196": "</div>",
    "articles--exploration:198": "#### Рассмотрите возможность тёмной лошадки",
    "articles--exploration:208": "### 3. Исследуйте в рамках своей работы",
    "articles--exploration:216": "## Быть более готовыми уволиться",
    "articles--exploration:220": "Если путь работает для вас так себе, то это, скорее всего, не вариант с апсайдом, и поэтому он не имеет большой информационной ценности. Скорее всего, это также [не очень подходящий лично вам вариант](/articles/personal-fit/).",
    "articles--exploration:230": "## Сколько нужно исследовать на разных этапах карьеры?",
    "articles--exploration:167": "<div style=\"panel clearfix\" id=\"case-study-quote-19261\"><div style=\"col-xs-9 col-sm-8 col-md-9\">\n<blockquote style=\"no-indent no-margin-bottom\"><div style=\"case-study-quote__text\">\n“80 000 часов буквально перевернули мои представления о карьере”.\n</div>",
    "articles--exploration:172": "<a href=\"https://80000hours.org/stories/jess-whittlestone/\" class=\"btn btn-tertiary\">Прочитать историю Джесс</a>",
    "articles--exploration:176": "</div>",
    "articles--exploration:178": "<div style=\"col-xs-3 col-sm-4 col-md-3 image-frame\"><div style=\"image-mask-circle image-mask-circle-border\">\n![Jess portrait photo](https://80000hours.org/wp-content/uploads/2014/10/jess-transparent_0-150x150.png)\n</div>",
    "articles--exploration:161": "Планирование попробовать несколько путей наиболее привлекательно, когда у вас есть высокая степень неопределённости, когда вы не рискуете поставить под угрозу свое будущее в карьере с \"лифтовой\" структурой, и когда вы находитесь в начале своей карьеры (когда затраты на разведку самые низкие).",
    "articles--exploration:186": "Когда в 2012 году Джесс получила диплом по математике и философии, она была заинтересована в академической деятельности и склонялась к изучению философии разума, но была обеспокоена тем, что это не будет иметь большой пользы миру.",
    "articles--exploration:163": "<div style=\"panel clearfix \">",
    "articles--exploration:210": "Альтернативный подход — устроиться на работу, которая позволит вам попробовать себя сразу в нескольких областях при помощи следующих характеристик:",
    "articles--exploration:224": "Всё это говорит о том, что если вы раздумываете о том, не уйти ли с работы, то вам стоит уйти.",
    "articles--exploration:151": "Одна из распространенных схем — взять год перерыва в учёбе до вуза, затем попробовать пройти несколько стажировок во время учёбы, а затем заняться чем-то более необычным и рискованным в течение 1-2 лет после окончания вуза. Если необычный вариант пойдёт успешно, вы сможете продолжить, а в противном случае можно попробовать поступить в аспирантуру, что \"вернёт\" вас на более стандартный путь. Например, вы можете попробовать заняться необычным стартапом или некоммерческим проектом в течение нескольких лет, а затем получить степень кандидата наук и продолжить научную деятельность, или пойти обучаться юрисдикции и затем пойти заниматься политикой, и так далее.",
    "articles--exploration:153": "На более поздних этапах карьеры, если вы действительно не уверены в выборе между двумя вариантами, лучше сначала попробовать более \"обратимый\". Например, легче перейти из бизнеса в некоммерческие организации, чем наоборот.",
    "articles--exploration:155": "Хотя примеры людей, которые рано выбрали свою специализацию, как Тайгер Вудс, часто привлекают внимание, столь ранний выбор не кажется _необходимым_, и, вероятно, это даже не норма. В книге _Range: Why Generalists Triumph in a Specialized World_, [Дэвид Эпштейн утверждает](https://www.econtalk.org/david-epstein-on-mastery-specialization-and-range/), что большинство людей пробуют несколько путей, и что спортсмены, которые пробуют несколько видов спорта, прежде чем остановиться на одном, как правило, более успешны — и приводит пример Роджера Федерера в контраст Тайгеру Вудсу.",
    "articles--exploration:157": "Еще одна [недавняя работа](https://web.archive.org/web/20211022185335/https://www.nature.com/articles/s41586-018-0315-8) в журнале _Nature_ показала, что \"белые полосы\" у творческих людей и учёных следуют, как правило, за периодами изучения нескольких областей. Это всего лишь одна статья, но она, по крайней мере, показывает, что изучение нескольких путей может быть хорошей стратегией в некоторых случаях.",
    "articles--exploration:159": "По сравнению со стратегией \"вариантов с апсайдом\", эта стратегия не подразумевает, чтобы вы делали серьёзный выбор на годы вперёд, поэтому имеет значительные издержки. Если вы можете найти путь с апсайдом уже сейчас, то, как правило, лучше попробовать его сразу.",
    "articles--exploration:188": "Поэтому через год после окончания университета она несколько месяцев проработала в финансовой сфере. Она не думала, что ей это понравится, и оказалась права, поэтому уверенно исключила этот вариант. Она также провела несколько месяцев, пробуя разные виды деятельности — работала в некоммерческих организациях и читала о различных областях исследований.",
    "articles--exploration:190": "Самое главное, она разговаривала с большим количеством людей, особенно в тех областях науки, которые её больше всего интересовали. В конечном итоге это привело к тому, что ей предложили получить докторскую степень в области психологии с упором на то, как улучшить процесс принятия решений политиками.",
    "articles--exploration:192": "Во время работы над докторской диссертацией она проходила стажировку в ведущем аналитическом центре по вопросам политики, основанной на фактических данных, и начала писать о психологии для онлайн-газеты. Это означало, что она изучала \"публичную интеллектуальную\" сторону академической деятельности и возможность заняться политикой.",
    "articles--exploration:194": "По окончании аспирантуры она может либо продолжить работу в академической среде, либо перейти в сферу политики или писательства. Возможно, она также сможет вернуться в финансовый или некоммерческий сектор. Самое главное, она будет иметь гораздо лучшее представление о том, какие варианты карьеры ей подходят больше всего.",
    "articles--exploration:200": "Один из недостатков обеих вышеописанных стратегий заключается в том, что ваш лучший путь может оказаться тем, о чём вы ещё даже не думали.",
    "articles--exploration:202": "Это может означать исследование и испытание вариантов за пределами вашего обычного опыта, чтобы дать себе шанс открыть что-то совершенно иное. Это может означать жизнь в совершенно другой культуре, участие в различных сообществах или попытку попробовать себя в других секторах, отличных от тех, которые вы уже знаете (например, некоммерческие организации, правительство, корпорации).",
    "articles--exploration:204": "Например, я (Бенджамин) поехал учить китайский язык в Китай перед поступлением в университет. У меня не было никаких конкретных идей о том, как это будет полезно, но я чувствовал, что многое узнал из этого опыта, и это оказалось полезным, когда я позже работал с Брайаном Тсе над созданием наших ресурсов для людей, работающих над [китайско-западной координацией вокруг развивающихся технологий](https://80000hours.org/articles/china-careers/).",
    "articles--exploration:206": "Это похоже на то, как в компьютерных науках многие алгоритмы поиска содержат элемент случайности. Случайный ход может помочь избежать попадания в \"локальный оптимум\". И хотя мы не рекомендуем буквально выбирать случайные варианты, тот факт, что даже компьютерные алгоритмы находят случайность полезной, иллюстрирует ценность рассмотрения путей, значительно отличающихся от стандартного для вас.",
    "articles--exploration:212": "- Возможность практиковать множество различных навыков. Работа в небольших компаниях часто особенно хороша в этом отношении.\n- Возможность поработать в различных отраслях. Например, с этим могут помочь некоторые должности фрилансеров или консультантов.\n- Предоставление вам свободного времени и энергии для того, чтобы изучать что-то вне работы.",
    "articles--exploration:218": "Еще одно эмпирическое правило: если вы находитесь на пути, который работает для вас так себе, то вам, вероятно, стоит попробовать что-то другое. (Если вы можете себе это позволить.)",
    "articles--exploration:222": "Из-за [искажения о невозвратных затратах](https://80000hours.org/2012/10/good-generals-let-their-soldiers-die-in-vain/) мы ожидаем, что люди будут слишком долго придерживаться своего нынешнего пути. Мы также ожидаем, что люди захотят избежать краткосрочных затрат, связанных с переключением на другую деятельность, и будут избегать переходов к новым неизвестным вариантам.",
    "articles--exploration:226": "Именно это было обнаружено в [важном рандомизированном исследовании](https://80000hours.org/2018/08/randomised-experiment-if-youre-really-unsure-whether-to-quit-your-job-or-break-up-you-really-probably-should/). Стивен Левитт набрал десятки тысяч участников, которые были глубоко не уверены в том, стоит ли что-то менять в своей жизни. После предоставления нескольких советов о том, как сделать трудный выбор, тем, кто действительно не определился, была предоставлена возможность бросить монетку, чтобы решить этот вопрос — и 22 500 человек сделали это.",
    "articles--exploration:228": "Левитт запросил обратную связь от этих участников через два и шесть месяцев, чтобы узнать, действительно ли они привнесли изменения в свою жизнь, и насколько они были счастливы по шкале от 1 до 10. Оказалось, что люди, которые привнесли изменения в важный вопрос, в среднем получили дополнительные 2,2 балла счастья из 10. Конечно, это было всего лишь одно исследование, и мы не удивимся, если при повторном исследовании эффект окажется меньше. Тем не менее, это соответствует нашим ожиданиям.",
    "articles--exploration:234": "Тем не менее, есть четкие аргументы в пользу того, чтобы уделять больше ресурсов на разведку в начале своей карьеры. Это связано с тем, что на ранних этапах:",
    "articles--exploration:244": "## Заключение: разведка шаг за шагом на пути к вашей лучшей карьере",
    "articles--exploration:232": "У каждого своя история. Если вы следуете стратегии поиска вариантов с апсайдом, и вам повезёт с самого начала, то вам, возможно, никогда не придётся пробовать что-либо другое. Или же вам придётся пробовать снова и снова, чтобы найти то, что ищете.",
    "articles--exploration:236": "1. У вас остаётся максимальное количество времени, чтобы воспользоваться новыми возможностями, которые вы открываете для себя. В сравнении с этим, если вы найдете новый карьерный путь в 60 лет, то сможете извлекать из него пользу только в течение нескольких лет.\n2. У вас меньше всего информации о том, что лучше, поскольку вы не пробовали себя во многих профессиях.\n3. Издержки разведки ниже: от молодых людей ожидают (часто это даже _поощряется_) более частой смены работы, и у них есть малозатратные возможности попробовать свои силы (например, стажировка), которые не всегда доступны старшим людям.",
    "articles--exploration:240": "Именно этим обосновывается распространенный совет быть более амбициозными и расширять горизонты в молодости. Чем вы моложе, тем больше вы можете сосредоточиться на информационной ценности — а чем больше вы сосредоточены на информационной ценности, тем более амбициозны пути с апсайдом, к которым можно стремиться. С возрастом вы уже будете больше сосредоточиваться на \"эксплуатации\" вашего наилучшего выбора, нежели на поиске чего-то ещё лучшего.",
    "articles--exploration:242": "Однако на протяжении всей карьеры вы будете продолжать узнавать о том, что вам подходит и какие варианты лучше, поэтому информационная ценность остаётся важной для всех. Человек среднего возраста, который только что уволился после длительной корпоративной деятельности, внезапно столкнётся с большей неопределённостью и меньшими затратами на эксперименты, чем большинство людей его возраста, и поэтому, возможно, ему стоит на некоторое время вернуться в режим разведки.",
    "articles--exploration:246": "Пробовать что-то новое может быть страшно, но зачастую это стоит того. Вам не обязательно сразу же находить свою лучшую карьеру, и это не является нормой. Большинство карьер проходит через ряд этапов, каждый из которых является экспериментом. Лучшее, что вы можете сделать, это разработать хорошую стратегию разведки — такую, которая минимизирует затраты на исследование и при этом даёт вам максимальный шанс найти ещё лучший путь.",
    "articles--exploration:248": "## Дальнейшее чтение об исследовании карьерных путей",
    "articles--exploration:250": "- Наш подкаст с [Брайаном Кристианом](/podcast/episodes/brian-christian-algorithms-to-live-by/) о том, что мы можем узнать из компьютерных наук о том, сколько нужно исследовать в своей карьере.\n- [Как долго нужно выбирать карьеру?](https://applieddivinitystudies.com/career-timing/) на Applied Divinity Studies далее исследует, как применить проблему секретаря к выбору карьеры.\n- [Если вы не уверены, стоит ли увольняться, то, наверное, стоит](https://80000hours.org/2018/08/randomised-experiment-if-youre-really-unsure-whether-to-quit-your-job-or-break-up-you-really-probably-should/).\n- [Дэвид Эпштейн о мастерстве, специализации и \"Диапазоне\"](https://www.econtalk.org/david-epstein-on-mastery-specialization-and-range/), на EconTalk (сама книга мало что добавляет к аргументам, но содержит больше примеров).\n- [Как измерить всё, что угодно](https://www.amazon.com/How-Measure-Anything-Intangibles-Business-dp-1118539273/dp/1118539273/ref=dp_ob_title_bk) Дугласа Хаббарда содержит одно из лучших объяснений \"информационной ценности\", которое мы видели, и вообще это отличная книга. Вот [краткое изложение](https://www.lesswrong.com/posts/ybYBCK9D7MZCcdArB/how-to-measure-anything).\n- [Четыре примера ценности информации](https://www.lesswrong.com/posts/vADtvr9iDeYsCDfxd/value-of-information-four-examples).\n- [Когнитивные искажения в вопросах карьерных решений, и что с этим делать](https://80000hours.org/2013/05/biases-how-they-affect-your-career-decisions-and-what-to-do-about-them/).\n- Подкаст: [Сэм Бэнкман-Фрид о подходе к криптовалютам с высоким уровнем риска и добрых делах](https://80000hours.org/podcast/episodes/sam-bankman-fried-high-risk-approach-to-crypto-and-doing-good/)",
    "articles--exploration:287": "Подпишитесь на нашу рассылку, и мы пришлем вам бесплатную копию книги \"_Пропасть_\" философа Тоби Орда — про то, как справиться с главными угрозами, стоящими перед человечеством.",
    "articles--exploration:295": "- [<span class=\"social-button social-button-facebook\"><span class=\"social-icon fab fa-facebook-f\"></span><span class=\"action smaller capitalize\">Like</span></span><span class=\"count smaller capitalize\"></span>](https://www.facebook.com/sharer/sharer.php?u=https://80000hours.org/articles/exploration/ \"Share on Facebook\")\n- [<span class=\"social-button social-button-twitter\"><span class=\"social-icon fab fa-twitter\"></span><span class=\"action smaller capitalize\">Tweet</span></span><span class=\"count smaller capitalize\"></span>](https://twitter.com/intent/tweet?text=https://80000hours.org/articles/exploration/ \"Share on Twitter\")\n- [<span class=\"social-button social-button-linkedin\"><span class=\"social-icon fab fa-linkedin-in\"></span><span class=\"action smaller capitalize\">Share</span></span>](https://www.linkedin.com/shareArticle?mini=true&url=https://80000hours.org/articles/exploration/&source=80000Hours \"Share on LinkedIn\")\n- [<span class=\"social-button social-button-email\"><span class=\"social-icon far fa-envelope\"></span><span class=\"action smaller capitalize\">Email</span></span>](/cdn-cgi/l/email-protection#8db2fef8efe7e8eef9b0cbffe2e0a6b5bda8bfcebdbdbda6c5e2f8fffea8becca6ceecffe8e8ffa6e8f5fde1e2ffecf9e4e2e3a8becca6fae5e8e3a6fee5e2f8e1e9a6f4e2f8a8bfbbe3effefda8becffee8f9f9e1e8a8becbabece0fdb6efe2e9f4b0e5f9f9fdfeb7a2a2b5bdbdbdbde5e2f8fffea3e2ffeaa2ecfff9e4eee1e8fea2e8f5fde1e2ffecf9e4e2e3a2 \"Share by email\")\n- [<span class=\"social-button social-button-print\"><span class=\"social-icon fas fa-print\"></span><span class=\"action smaller capitalize\">Print</span></span>](javascript:window.print(); \"Print page\")",
    "articles--exploration:307": "<footer><div class=\"margin-top margin-bottom-large\"><ul class=\"post-categories tags\"><li class=\"tags__tag\"><a href=\"https://80000hours.org/topic/planning/exploration/\" title=\"View all posts on topic: Exploration\" rel=\"category tag\" class=\"no-visited-styling\">Exploration</a></li><li class=\"tags__tag\"><a href=\"https://80000hours.org/topic/planning/\" title=\"View all posts on topic: Frameworks and planning\" rel=\"category tag\" class=\"no-visited-styling\">Frameworks and planning</a></li><li class=\"tags__tag\"><a href=\"https://80000hours.org/topic/planning/personal-fit/\" title=\"View all posts on topic: Personal fit\" rel=\"category tag\" class=\"no-visited-styling\">Personal fit</a></li></ul></div></footer>\n",
    "articles--exploration:259": "<div style=\"tw--mt-6 tw--p-3 tw--pt-2 tw--bg-gray-lighter tw--rounded-md \">",
    "articles--exploration:261": "### <a class=\"no-visited-styling tw--text-off-black hover:tw--text-off-black hover:tw--no-underline focus:tw--text-off-black\" href=\"https://80000hours.org/articles/coordination/\"> <small>Читать далее: </small> Делать добро вместе: как эффективно координировать свои действия и избегать одиночного мышления </a>",
    "articles--exploration:263": "<div style=\"tw--grid xs:tw--grid-flow-col tw--gap-3\"><div style=\"xs:tw--order-last tw--pt-1\">\n[!img~ width=\"auto\" height=\"auto\" ~[Decorative post preview](https://80000hours.org/wp-content/uploads/2018/09/htc1.png)](https://80000hours.org/articles/coordination/)\n</div>",
    "articles--exploration:267": "<div><div style=\"tw--pb-3\">",
    "articles--exploration:269": "Благодаря торговле, координации и эффекту масштаба, люди могут приносить больше пользы миру, работая как сообщество, чем поодиночке — но чтобы воспользоваться всеми преимуществами этого, нужно изменить свой подход к карьере.",
    "articles--exploration:271": "</div>",
    "articles--exploration:273": "<div>\n<a href=\"https://80000hours.org/articles/coordination/\" class=\"btn btn-primary\">Продолжить →</a>\n</div>",
    "articles--exploration:277": "</div>",
    "articles--exploration:279": "</div>",
    "articles--exploration:281": "</div>",
    "articles--exploration:283": "<div style=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "articles--exploration:285": "### Оставьте свой имейл, и мы пришлем вам книгу (бесплатно)",
    "articles--exploration:289": "!newsletter-subscribe",
    "articles--exploration:291": "</div>",
    "articles--exploration:293": "<div style=\"margin-top-large margin-bottom-large\" id=\"wrap-social-buttons-bottom\"><div style=\"social-buttons social-buttons-share no-print\"><div style=\"social-buttons-inner\">",
    "articles--exploration:301": "</div>",
    "articles--exploration:303": "</div>",
    "articles--exploration:305": "</div>"
}
