{
    "articles--solutions:008": "Petrosino, Anthony, et al. \"Scared Straight and other juvenile awareness programs for preventing juvenile delinquency: A systematic review.\" _Campbell Systematic Reviews_, vol. 9, no.1, (2013), pp. 1-55. [Архивная ссылка](https://web.archive.org/web/20210525173459/https://journals.sagepub.com/doi/10.1177/0002716203254693)`]",
    "articles--solutions:014": "В то же время исследования показывают, что из всех решений с положительным эффектом, самые лучшие из них оказываются _гораздо_ более эффективными, чем средние. Часто они дают в 10+ раз, а иногда и в 100 раз больше эффекта на каждую единицу затраченных ресурсов.",
    "articles--solutions:016": "В этой статье мы объясняем, какие выводы мы делаем из современных исследований о различиях в эффективности разных решений, почему это должно изменить наши интуитивные представления о том, как делать мир лучше, и как найти наилучшие решения в какой-либо проблемной области.",
    "articles--solutions:018": "## Насколько сильно решения отличаются",
    "articles--solutions:000": "# Самые лучшие решения намного эффективнее остальных\n## !empty\n<p class=\"entry-meta small\">Автор: <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn\">Бенджамин Тодд</a></span> · Опубликовано <time class=\"published\" datetime=\"2021-09-08T15:50:25+00:00\">в сентябре 2021</time></p>",
    "articles--solutions:010": "Столь плачевными результаты бывают редко, но когда социальные программы подвергаются тщательной проверке, выясняется, что [многие из них не работают](/articles/effective-social-program/).[^:`Процент работающих или неработающих программ во многом зависит от того, как мы определяем понятие \"работает\", но, вероятно, большинство из них не имеет статистически значимого эффекта.`]",
    "articles--solutions:012": "Поэтому даже если вы [выбрали важную проблему](https://80000hours.org/articles/your-choice-of-problem-is-crucial/), довольно легко начать работать над решением, которое практически не даст результатов.",
    "articles--solutions:004": "\"Scared Straight\" — государственная программа, получившая в своё время миллиарды долларов финансирования. По ней даже был снят документальный фильм, удостоенный нескольких наград. Идея программы заключалась в том, чтобы показать малолетним преступникам настоящую тюремную жизнь и напугать их этим, таким образом мотивируя их встать на путь исправления.",
    "articles--solutions:006": "Вот только была одна проблема: один мета-анализ показал, что программа _повысила_ вероятность совершения преступлений этими детьми, а другой, более свежий мета-анализ попросту не нашёл никакого эффекта от программы.[^:`van der Put, Claudia E., et al. \"Effects of awareness programs on juvenile delinquency: A three-level meta-analysis.\" _International Journal of Offender Therapy and Comparative Criminology_, vol. 65, no. 1, 1996, pp. 68-91. [Архивная ссылка](https://web.archive.org/web/20210813015011/https://journals.sagepub.com/doi/full/10.1177/0306624X20909239)"
}
