{
    "articles--leverage:000": "# В какой карьере вы можете внести наибольший вклад?\n## !empty\n<p class=\"entry-meta small\">Автор: <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn no-visited-styling\">Бенджамин Тодд</a></span> - Опубликовано в сентябре 2022</p>",
    "articles--leverage:004": "Среди людей, желающих приносить пользу, одна из самых распространенных областей — здравоохранение. Поэтому мы вместе с врачом Грегом Льюисом постарались [оценить количество жизней, спасаемых обычным врачом](/2012/08/how-many-lives-does-a-doctor-save/) в Великобритании. Грег подсчитал, что средний врач в течение всей своей карьеры помогает людям, которых он лечит, прожить в сумме на несколько сотен лет здоровой жизни дольше. Это эквивалентно спасению нескольких жизней.",
    "articles--leverage:006": "Это много по сравнению с большинством профессий, но меньше, чем многие ожидают (и мы думаем, что меньше, чем многие из профессий, которые мы рекомендуем как приоритетные).",
    "articles--leverage:008": "Одна из причин [уже рассматривалась в этом цикле статей](/articles/your-choice-of-problem-is-crucial/) — таким вопросам, как здравоохранение в богатых странах, уже и так уделяется относительно много внимания.",
    "articles--leverage:010": "В этой статье мы затронем ещё одну причину: влияние лечащего врача ограничено количеством людей, которых он может лечить своими руками. Это сильно ограничивает потенциальный размер его пользы.",
    "articles--leverage:012": "Например, Грег решил перейти от клинической медицины к исследованиям в области политики здравоохранения, поскольку улучшение государственной политики в ключевых вопросах может повлиять на миллионы людей — гораздо больше, чем он мог бы вылечить сам.",
    "articles--leverage:014": "Это иллюстрирует более широкую мысль: профессии, которые приносят пользу, часто ассоциируются с определенными названиями должностей — врач, учитель, работник благотворительной организации и так далее. Интуитивно люди делят профессии на те, которые \"помогают\", и все остальные.",
    "articles--leverage:016": "Но важна не ваша должность — важен _масштаб вклада_, который вы можете внести в решение насущных проблем.",
    "articles--leverage:018": "Даже среди профессий, которые приносят пользу, часто существуют огромные различия в том, _сколько_ пользы они дают.",
    "articles--leverage:020": "И мы покажем, что существует гораздо больше способов внести свой вклад, чем традиционные \"полезные\" профессии, включая работу, которая вносит свой вклад более косвенными путями, например, мобилизуя других людей, распространяя идеи, делая пожертвования или проводя исследования.",
    "articles--leverage:022": "Расширяя количество рассматриваемых вариантов, часто можно найти карьеру, которая будет приносить больше удовлетворения и приносить больше пользы.",
    "articles--leverage:024": "!toc-container",
    "articles--leverage:026": "## Что мы подразумеваем под \"вкладом\", который может дать карьерный путь?",
    "articles--leverage:028": "[Напомним](/make-a-difference-with-your-career/), вы можете принести больше пользы миру при помощи своей карьеры, если будете стремиться к следующему:",
    "articles--leverage:030": "1. Работать над более **важными проблемами**.\n2. Найти работу, которая даст вам больше **возможностей внести свой вклад** в решение этих проблем.\n3. Найти работу, которая **больше подходит** лично вам.",
    "articles--leverage:034": "Первый фактор говорит о том, сколько пользы было бы принесено, если бы больше людей работало над проблемой _в целом_.",
    "articles--leverage:036": "Второй и третий факторы касаются того, насколько _лично вы_ способны помочь в решении проблемы.",
    "articles--leverage:038": "В частности, второй фактор (и тема этой статьи) касается того, даёт ли вам карьерный путь много хороших возможностей, чтобы помочь решить проблемы, которые вы пытаетесь решить.",
    "articles--leverage:040": "Третий — о том, насколько хорошо вы способны воспользоваться этими возможностями, учитывая ваши сильные стороны. Этот фактор рассматривается в [следующем блоке статей](/articles/personal-fit) нашего цикла.[^:`Говоря немного более технически, карьера А предоставляет вдвое больше возможностей принести пользу, чем карьера Б, если мы ожидаем, что при прочих равных один дополнительный человек, получивший карьеру А, внесёт такой же вклад в решение этой проблемы, как и двое людей, получивших карьеру Б.`]",
    "articles--leverage:042": "Это важно, потому что существуют огромные различия в размере вклада, который позволяют сделать разные карьерные пути, даже при условии одинаковой личной совместимости.",
    "articles--leverage:044": "В целом, существует два (частично пересекающихся) способа найти профессию, которая позволит вам внести больший вклад в решение проблемы:",
    "articles--leverage:046": "1. Найти карьерные пути, которые предоставляют большую _степень влияния_.\n2. Найти карьерные пути, которые предоставят вам возможность работать над более _эффективными решениями_.",
    "articles--leverage:049": "В оставшейся части этой статьи мы сосредоточимся на первом пункте: степени влияния.",
    "articles--leverage:051": "\"Степень влияния\" карьерного пути — это, грубо говоря, ценность ресурсов, которые вы можете направить на выбранные вами решения. Под \"ресурсами\" здесь могут подразумеваться люди, которых вы мобилизуете, финансовые ресурсы или же ценность вашего собственного труда. Далее мы приведем множество примеров.",
    "articles--leverage:053": "Эффективность решения, в свою очередь, заключается в том, насколько большой прогресс в решении проблемы достигается на единицу вложенных ресурсов — мы говорим об этом в [следующей статье](/articles/solutions/).",
    "articles--leverage:211": "Подпишитесь на нашу рассылку, и мы пришлём вам бесплатный экземпляр «Пропасти» («The Precipice») — книги философа Тоби Орда о том, как подступиться к величайшим угрозам, с которыми сталкивается человечество."
}
