{
    "articles--exploration:004": "Предположим, вы изучили различные карьерные пути и теперь должны сделать выбор:",
    "articles--exploration:006": "1. Определиться: сделать выбор в пользу пути, который кажется наилучшим на данный момент.\n2. Исследовать: пробовать другие пути в надежде найти что-то ещё лучше.",
    "articles--exploration:009": "Как вам стоит поступить?",
    "articles--exploration:015": "Вместо этого вам стоит подходить к выбору своей карьеры как учёный и экспериментировать. Это означает, что вы должны быть готовы попробовать несколько разных путей, если есть такая возможность.",
    "articles--exploration:023": "<div style=\"panel clearfix \">",
    "articles--exploration:025": "## Исследование вариантов карьеры: вкратце",
    "articles--exploration:000": "# Исследование вариантов карьеры: когда стоит остановиться на выборе?\n## Что говорят исследования о том, сколько времени нужно тратить на изучение различных профессий\n<p class=\"entry-meta small\">Автор: <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn no-visited-styling\">Бенджамин Тодд</a></span> · Опубликовано в сентябре 2021 · Последнее обновление в ноябре 2021</p>",
    "articles--exploration:011": "Стив Джобс любил повторять: \"Никогда не останавливайтесь\". Но в реальности стоит найти некий баланс между исследованием различных путей и следованием одному из них.",
    "articles--exploration:013": "Многие надеются, что смогут сразу найти свое призвание в карьере и посвятить себя ей, но это редко случается, потому что [очень трудно предсказать](/articles/personal-fit/), где вы преуспеете в долгосрочной перспективе.",
    "articles--exploration:017": "В идеале всем стоит хотя бы в какой-то степени поизучать различные профессиональные пути, но особенно интересный вопрос заключается в том, _сколько времени_ стоит на это выделить, и как лучше сбалансировать затраты на исследование с потенциальными преимуществами от результата.",
    "articles--exploration:019": "Существует множество научных данных из теории принятия решений, информатики и психологии, которые могут помочь нам ответить на этот вопрос. В данной статье мы объединим результаты этих исследований с нашим опытом личного консультирования и подведём некоторые итоги.",
    "articles--exploration:021": "Мы покажем, что если вы хотите найти карьеру, которая приносит не только удовлетворение, но ещё и значительную пользу миру — а именно на это мы ориентируемся в \"80 000 часов\" — то ценность исследования различных вариантов ещё выше.",
    "articles--exploration:075": "</aside>",
    "articles--exploration:077": "## Какие профессиональные пути вам стоит поисследовать?",
    "articles--exploration:085": "Можете ли вы представить себе профессиональный путь, который отвечает всем этим трём условиям? Если да, то есть все основания попробовать себя в этой области.",
    "articles--exploration:073": "<a href=\"/podcast/episodes/amanda-askell-moral-empathy/\" class=\"btn btn-tertiary\">Прочитать больше</a>",
    "articles--exploration:079": "Пути, которые лучше всего опробовать (т.е. имеющие наибольшую ценность информации), — это те, которые обладают следующими свойствами:",
    "articles--exploration:034": "</div>",
    "articles--exploration:036": "## Информационная ценность исследования",
    "articles--exploration:040": "[Архивная ссылка](https://web.archive.org/web/20170420130623/https://www.bls.gov/news.release/tenure.nr0.htm), получена 24 апреля 2017 г.`] Многие успешные люди пробовали несколько путей, прежде чем нашли тот, который им подошёл. Тони Блэр даже [работал рок-промоутером](https://www.theguardian.com/music/2006/jan/06/popandrock), прежде чем пойти в политику.",
    "articles--exploration:044": "[Мы утверждали](https://80000hours.org/articles/careers-differ-in-impact/), что некоторые из доступных вам карьерных путей принесут в 10 или 100 раз больше пользы миру, чем другие, поэтому даже если вы потратите 10 лет на поиск такого пути, это будет того стоить — за оставшиеся 30 лет работы вы достигнете столько, сколько достигли бы за 300 лет на предыдущем пути. Часто можно также найти пути, которые доставляют больше удовольствия или развивают более полезные навыки.",
    "articles--exploration:046": "Мы можем анализировать ценность исследования, используя понятие из науки о принятии решений — \"[ценность информации](https://en.wikipedia.org/wiki/Value_of_information)\".",
    "articles--exploration:048": "Ценность информации при опробовании новой профессиональной деятельности заключается в знаниях, которые вы получите о том, какие долгосрочные пути являются для вас наилучшими. Эта ценность зависит от вероятности обнаружить более хороший путь, чем ваш текущий наилучший вариант, с поправкой на то, насколько именно этот новый путь лучше (относительно ваших личных предпочтений).",
    "articles--exploration:050": "При сравнении различных видов деятельности, которые можно потенциально попробовать, вам стоит учитывать:",
    "articles--exploration:057": "> Вклад в долгосрочную пользу от вашей профессиональной деятельности = непосредственная польза + карьерный капитал + информационная ценность",
    "articles--exploration:059": "Лучшей работой для вас будет та, которая даёт больше всего по всем трём факторам, плюс личное удовлетворение, которое вы получаете от этой деятельности.",
    "articles--exploration:063": "Подводя итог: каждая ваша работа — это также и эксперимент, который поможет узнать больше о том, что вам лучше всего подходит в долгосрочной перспективе.",
    "articles--exploration:065": "<aside style=\"well well-person pull-right clearfix align-center  padding-top-small padding-bottom-small\">",
    "articles--exploration:067": "!img~ class=\"img-circle well-person__portrait\" width=\"300\" height=\"300\" ~[Amanda Askell portrait](/wp-content/uploads/2019/07/amanda_exemplar-300x300.jpg)",
    "articles--exploration:069": "#### Аманда Аскилл",
    "articles--exploration:027": "- Когда вы пробуете новую работу, вы получаете не только карьерный капитал и возможность приносить пользу, но и \"информационную ценность\" о том, какие пути будут наилучшими для вас в долгосрочной перспективе.\n- Пути с наибольшей ценностью информации — это те, которые в теории могут быть намного лучше, чем ваши текущие лучшие варианты, но вы в этом совсем не уверены и можете относительно быстро это выяснить.\n- Одна из стратегий исследования профессиональных путей заключается в том, чтобы выбрать путь, который принесёт наибольшую пользу миру, если всё пойдет необычайно хорошо (по \"сценарию c потенциалом\"). Если всё пойдёт хорошо, то оставайтесь на этом пути, а если нет, то попробуйте что-то другое. (Однако убедитесь, что вас устраивает такой уровень риска, и что у вас есть запасной план).\n- Другая стратегия заключается в том, чтобы попробовать несколько карьерных путей, которые могут включать \"тёмных лошадок\" из областей за пределами вашего опыта, при этом минимизируя затраты путём тщательного выбора последовательности, в которой вы будете пробовать эти варианты. Эта стратегия наиболее привлекательна в самом начале вашей карьеры, и ей, скорее всего, стоит уделить где-то 2‐8 лет в сумме.\n- В целом, важнее всего заниматься исследованием в начале карьеры, поскольку на этом этапе у вас больше неопределённости и больше времени для извлечения пользы из того, что вы узнали, а затраты на то, чтобы попробовать себя в разных карьерах и видах деятельности, не так высоки.\n- Будьте более открыты к смене работы: люди склонны слишком долго оставаться на выбранном пути, даже если он неудачный.",
    "articles--exploration:038": "[Молодые люди в возрасте от 25 до 34 лет меняют работу в среднем каждые три года](https://www.bls.gov/news.release/tenure.nr0.htm), причём смена работы не является редкостью и в более позднем возрасте.[^:`> Медианная продолжительность работы на одном месте в целом была выше среди пожилых работников, чем среди молодых. Например, средний срок работы на одном месте людей в возрасте от 55 до 64 лет (10,4 года) был более чем в три раза выше, чем у людей в возрасте от 25 до 34 лет (3,0 года). Среди более старших людей было больше таких, кто имел срок работы на одном месте 10 лет и более. В январе 2014 года среди людей в возрасте от 60 до 64 лет 58% работали у своего нынешнего работодателя не менее 10 лет, в то время как среди людей в возрасте от 30 до 34 лет таких было всего 12%.",
    "articles--exploration:042": "У многих людей нет возможности изучать различные пути, но если у вас есть такая возможность, то почти наверняка стоит потратить на это время. Например, если в результате исследования выяснится, что вы можете найти профессиональный путь, который в два раза лучше, чем ваш текущий наилучший вариант, то теоретически на поиск такого пути стоит потратить вплоть до половины своей карьеры.",
    "articles--exploration:052": "- Непосредственное удовлетворение, которое вы получаете от работы, и её польза миру\n- Насколько хорошо она поможет вам в поиске более хороших вариантов в будущем",
    "articles--exploration:055": "Теперь мы видим, что последний аспект состоит не только из [карьерного капитала](/articles/career-capital/), который вы получите (в частности, это переносимые навыки, профессиональные связи и репутация), но и из информационной ценности, которую вам даёт эта работа. Можно сказать так:",
    "articles--exploration:061": "Работа может быть \"неудачной\" в том смысле, что она не помогла вам принести никакой пользы миру, или она вам совсем не понравилась, и вы уволились. Но если в результате такого опыта вы сможете исключить некоторый долгосрочный путь из списка потенциально подходящих вам, то это всё равно может быть ценно, потому что позволит вам сэкономить годы напрасных усилий.",
    "articles--exploration:071": "Аманда перешла от философии к области регулирования ИИ в возрасте 29 лет. Занимаясь этим, она также [написала про то](https://www.effectivealtruism.org/articles/the-moral-value-of-information-amanda-askell/), почему \"ценность информации\" от тестирования различных вариантов карьеры может быть одним из самых важных соображений при выборе способа приносить пользу миру.",
    "articles--exploration:081": "1. Они могут быть _намного лучше_, чем ваш текущий лучший вариант. (Если путь не особо лучше, чем ваш текущий лучший вариант, то даже если всё пройдёт хорошо, вы выиграете не так много.)\n2. По отношению к ним у вас довольно высокая степень неопределённости. (Если вы уже знаете, что этот путь лучше, то стоит просто сразу его выбрать.)\n3. В отношении них можно довольно легко снизить степень неопределённости. (Если попробовав деятельность, вы почти ничего не узнаете о том, насколько она вам подходит, то от такой проверки будет мало пользы — лучше сразу выбрать вариант, который представляется лучшим на данный момент.)",
    "articles--exploration:089": "### Компромиссы при исследовании профессиональных путей",
    "articles--exploration:093": "Попробовать себя на другом профессиональном пути не просто занимает годы, но вдобавок ещё и затраты на это могут быть выше, чем кажется на первый взгляд.",
    "articles--exploration:087": "Мы часто консультируем людей, которые крайне не уверены в том, какой путь им подходит больше всего, но испытывают искушение попробовать себя в корпоративной деятельности, например, в бухгалтерии или консалтинге. И хотя такая работа [ _может_ иметь смысл](https://80000hours.org/articles/alternatives-to-consulting/) из-за полезного карьерного капитала, она часто не имеет большой информационной ценности — эти люди обычно не ожидают, что корпоративный путь будет их лучшим долгосрочным путём, и они в этом обычно довольно сильно уверены.",
    "articles--exploration:091": "Так или иначе, соблазн устроиться на корпоративную работу иллюстрирует реальный компромисс: лучшая работа с точки зрения ценности информации может оказаться не самой лучшей с точки зрения карьерного капитала, пользы миру или удовлетворения.",
    "articles--exploration:095": "Некоторые конкурентные профессии имеют \"лифтовую\" структуру. Это значит, что если вы сойдёте со стандартного пути, вам будет уже трудно вернуться на него. И даже если вы _сможете_ вернуться, вам будет трудно добраться до вершины. Это может повышать риск пробовать альтернативные пути на ранних этапах, поскольку, уйдя, вы можете упустить свой шанс на выдающийся успех.",
    "articles--exploration:105": "## Стратегии исследования профессиональных путей",
    "articles--exploration:111": "### 1. Стремитесь к \"вариантам с потенциалом\": рациональная причина целиться высоко",
    "articles--exploration:122": "Эта стратегия похожа на алгоритм \"наибольшей уверенности\", [который мы обсуждали с Брайаном](https://80000hours.org/podcast/episodes/brian-christian-algorithms-to-live-by/).",
    "articles--exploration:149": "Узнайте больше в этом [анализе от Applied Divinity Studies](https://web.archive.org/web/20210808160241/https://applieddivinitystudies.com/career-timing/).`]",
    "articles--exploration:113": "Как мы показали выше, ценность информации тем выше, чем лучше может быть вариант, и чем больше у вас о нём неопределённости. Это благоприятствует выбору _путей с оправданным риском_ — то есть таких, которые могут оказаться выдающимися, если пойдут хорошо, но имеют серьёзные шансы не сработать.",
    "articles--exploration:115": "Вот конкретные шаги для этого:",
    "articles--exploration:135": "### 2. Запланируйте опробовать несколько путей в правильной последовательности",
    "articles--exploration:097": "Академическая среда — самый распространенный пример этого среди наших читателей. Переход от аспирантуры к постдоку, а затем на постоянную академическую должность — [очень конкурентный](https://80000hours.org/career-reviews/academic-research/#highly-competitive-and-low-chances-of-progression), и вы вряд ли добьётесь успеха, если не будете направлять огромное количество своих усилий на научную деятельность. Это сильно затрудняет возвращение в академическую среду в том случае, если вы попробуете заняться чем-то другим после получения кандидатской степени.[^:`Хотя в некоторых дисциплинах, таких как информатика или экономика, это проще, и вполне можно сделать перерыв до получения PhD.`]",
    "articles--exploration:099": "Исследование профессиональных путей также _задерживает_ ваш вклад в пользу мира, что может стать существенным минусом, если вы считаете, что сейчас есть особенно актуальные возможности для принесения пользы, которых не будет в будущем. Например, если вы пытаетесь повлиять на формирование [быстро развивающихся технологий](https://80000hours.org/articles/the-most-important-century/), то с течением времени делать это будет всё сложнее и сложнее.",
    "articles--exploration:101": "Но мы также утверждали выше, что потенциальная выгода от исследования карьерных путей очень велика, особенно если вы хотите принести много пользы миру. Переход от \"очень хорошо\" к \"отлично\" может лишь немного повысить ваше собственное благополучие, но он может дать в 10 раз больший вклад в улучшение мира.",
    "articles--exploration:103": "Таким образом, как выгоды, так и затраты на исследование профессиональных путей могут быть значительными. Какую стратегию стоит выбрать, чтобы найти между ними баланс?",
    "articles--exploration:107": "Этот вопрос изучался в компьютерных науках, в рамках исследований таких тем, как \"[компромисс между исследованием и эксплуатацией](https://conceptually.org/concepts/explore-or-exploit)\" и \"оптимальная остановка\" (одним из примеров которой является \"[проблема секретаря](https://en.wikipedia.org/wiki/Secretary_problem)\"). Мы подробно обсуждаем, какие выводы можно сделать из этих исследований в нашем [интервью с Брайаном Кристианом](https://80000hours.org/podcast/episodes/brian-christian-algorithms-to-live-by/), автором книги \"_Алгоритмы для жизни. Простые способы принимать верные решения_\".",
    "articles--exploration:109": "Урок, который мы вынесли из этих научных исследований, заключается в том, что есть две стратегии исследования путей, которые полезны на практике. Первую мы называем стратегией выбора вариантов с потенциалом, и она обычно является нашей первой рекомендацией. Вторая предполагает опробование нескольких путей в начале карьеры, а затем выбор наилучшего варианта.",
    "articles--exploration:117": "1. Проранжируйте доступные вам долгосрочные пути с точки зрения их потенциала — насколько больше пользы миру они позволят вам принести по сравнению с текущим лучшим вариантом, если вы будете в них _необычайно успешны_? (Для большей точности вы можете представить, как каждый путь будет выглядеть в 10% лучших сценариев развития событий). Мы называем варианты деятельности, которые кажутся лучшими в этих позитивных сценариях, вашими \"путями с потенциалом\".\n2. Попробуйте один из наиболее перспективных путей с потенциалом.\n3. Если вы обнаружите, что всё идет хорошо, продолжайте.\n4. Если вы не попали в позитивный сценарий развития, переключитесь на следующий путь с потенциалом.",
    "articles--exploration:124": "Привлекательность этой стратегии в том, что здесь есть асимметрия: при хорошем раскладе вы нашли новый потрясающий карьерный путь, на котором можно оставаться в течение многих лет; а если он не сработает, вы можете относительно быстро переключиться на что-то другое. Затраты на то, чтобы потратить несколько месяцев или даже лет на опробование пути, часто невелики по сравнению с огромными выгодами в том случае, если он окажется удачным.",
    "articles--exploration:126": "Эта стратегия также привлекательна тем, что если вы пытаетесь сделать карьеру c \"лифтовой\" структурой, вы можете придерживаться её до тех пор, пока не решите, что вряд ли добьётесь в ней огромного успеха — поскольку обычно именно в этом случае [получается привнести наибольший вклад в пользу миру](/articles/personal-fit/). (Есть также [несколько других причин, по которым мы считаем, что хорошо ставить себе большие цели](https://80000hours.org/articles/aim-higher/)).",
    "articles--exploration:128": "Однако здесь есть важная оговорка: аргумент об асимметрии работает только в том случае, если отрицательные стороны исследования путей находятся под контролем:",
    "articles--exploration:130": "- Во-первых, вы должны быть уверены, что находитесь в достаточно устойчивом положении — личностном, профессиональном и финансовом — чтобы эксперимент, который не удался, не нанёс вам значительного долгосрочного ущерба. Это означает, что у вас должен быть запасной план и возможность переключиться на что-то другое в случае неудачи. Мы обсуждаем, как это сделать, в нашем [процессе планирования карьеры](https://80000hours.org/career-planning/process/plan-to-adapt/).\n- Во-вторых, если вы нацелены на то, чтобы делать мир лучше, то в некоторых \"хрупких\" областях легко сделать всё намного хуже, чем было. Если вы занимаетесь чем-то очень важным в одной из таких областей, то важно сперва перестроить свой план так, чтобы уменьшить вероятность нанесения вреда этой области, прежде чем стремиться к положительным сценариям. Об этом мы рассказываем в статье про [ненамеренный вред](/articles/accidental-harm/).",
    "articles--exploration:133": "Наконец, обратите внимание, что определение некоторого сценария как \"сценария с потенциалом\" должно зависеть от того, сколько времени и сил вы планируете уделить исследованию профессиональных путей, что в свою очередь зависит от того, насколько приоритетным для вас является улучшение мира и насколько рано вы находитесь в своей карьере. Например, если вы находитесь в самом начале своей карьеры, вы можете стремиться к верхним 5% самых позитивных сценариев; если через некоторое время ни один из них не сработает, тогда скорректируйте это число до 20% лучших сценариев — и в конечном итоге сосредоточьтесь на наиболее вероятных из них.",
    "articles--exploration:137": "Вторая стратегия исследования профессиональных путей — запланировать попробовать несколько путей, а затем решить, какой из них лучше. Если вы тщательно определите последовательность ваших попыток, то часто можно попробовать несколько путей с минимальными затратами, а затем решить, какой из них лучше.",
    "articles--exploration:139": "Эта стратегия похожа на решения '[проблемы секретаря](https://en.wikipedia.org/wiki/Secretary_problem)' в компьютерных науках. [Стандартная постановка проблемы секретаря](https://web.archive.org/web/20210808160241/https://applieddivinitystudies.com/career-timing/), по нашему мнению, завышает количество требуемых от вас проверок, но потратить 5-20% от общей продолжительности вашей карьеры, фокусируясь на исследовании различных путей, кажется разумным, если ваша цель — приносить пользу миру. Это где-то от 2 до 8 лет.[^:`Стандартная постановка проблемы секретаря предполагает, что вы должны потратить 37% своего времени на исследование, а затем выбрать первый вариант, который лучше, чем все, которые вы уже проверили.",
    "articles--exploration:141": "Однако она предполагает отсутствие затрат на исследование и нацелена на максимизацию вероятности нахождения наилучшего варианта, а не на максимизацию ожидаемой полезности. Учёт обоих этих факторов значительно снижает количество времени, которое вы должны потратить на исследование путей (даже если вы предполагаете, что ценность вариантов имеет логнормальное распределение).",
    "articles--exploration:143": "С другой стороны, проблема секретаря предполагает, что вы никогда не сможете вернуться к старому варианту. Добавление возможности возврата значительно увеличивает время, которое вам стоит потратить на исследование путей. Однако, по нашим ощущениям, этого скорее всего недостаточно, чтобы существенно повлиять на вышеуказанные факторы.",
    "articles--exploration:145": "Еще одно осложнение заключается в том, что вы станете более продуктивными за время своей карьеры, что снижает издержки раннего исследования путей. С другой стороны, вы также должны дисконтировать свой будущий вклад в улучшение мира, что сокращает ваш горизонт планирования. Эти два эффекта частично нивелируют друг друга, но в целом мы считаем, что общий вывод говорит о необходимости сокращения количества времени, которое будет потрачено на исследование.",
    "articles--exploration:147": "Проблема секретаря также предполагает, что у вас нет предварительной информации о ваших вариантах и о том, насколько они хороши по сравнению друг с другом. В реальности же вы обладаете большим количеством знаний такого рода. Это скорее всего должно уменьшить количество времени, которое вам следует потратить на поиски (потому что у вас уже есть большая часть необходимой информации), и означает, что, возможно, стоит быстрее сделать выбор, если вы найдёте что-то классное.",
    "articles--exploration:165": "#### Джесс — пример того, как можно попробовать несколько путей",
    "articles--exploration:174": "</blockquote>",
    "articles--exploration:182": "</div>",
    "articles--exploration:184": "</div>",
    "articles--exploration:196": "</div>",
    "articles--exploration:198": "#### Рассмотрите необычные варианты",
    "articles--exploration:208": "### 3. Исследуйте в рамках своей работы",
    "articles--exploration:216": "## Будьте более открыты к уходу с работы",
    "articles--exploration:220": "Если выбранный путь не даёт вам особо интересных результатов, то он, скорее всего, не является \"вариантом с потенциалом\" и поэтому не имеет большой информационной ценности. Скорее всего, он также [не очень подходит лично вам](/articles/personal-fit/).",
    "articles--exploration:230": "## Сколько нужно исследовать на разных этапах карьеры?",
    "articles--exploration:167": "<div style=\"panel clearfix\" id=\"case-study-quote-19261\"><div style=\"col-xs-9 col-sm-8 col-md-9\">\n<blockquote style=\"no-indent no-margin-bottom\"><div style=\"case-study-quote__text\">\n“80 000 часов буквально перевернули мои представления о карьере”.\n</div>",
    "articles--exploration:172": "<a href=\"https://80000hours.org/stories/jess-whittlestone/\" class=\"btn btn-tertiary\">Прочитать историю Джесс</a>",
    "articles--exploration:176": "</div>",
    "articles--exploration:178": "<div style=\"col-xs-3 col-sm-4 col-md-3 image-frame\"><div style=\"image-mask-circle image-mask-circle-border\">\n![Jess portrait photo](https://80000hours.org/wp-content/uploads/2014/10/jess-transparent_0-150x150.png)\n</div>",
    "articles--exploration:161": "Стратегия попробовать несколько путей наиболее привлекательна, если у вас есть высокая степень неопределённости, если вы не рискуете поставить под угрозу свое будущее в карьере с \"лифтовой\" структурой, и если вы находитесь в начале своей карьеры (когда затраты на исследование самые низкие).",
    "articles--exploration:186": "Когда в 2012 году Джесс получила диплом по математике и философии, она была заинтересована в академической деятельности и склонялась к изучению философии разума, но была обеспокоена тем, что это не будет приносить особой пользы миру.",
    "articles--exploration:163": "<div style=\"panel clearfix \">",
    "articles--exploration:210": "Альтернативный подход — устроиться на работу, которая позволит вам попробовать себя сразу в нескольких областях при помощи следующих характеристик:",
    "articles--exploration:224": "Всё это говорит о том, что если вы раздумываете о том, не уйти ли с работы, то вам стоит уйти.",
    "articles--exploration:151": "Одна из распространенных схем — взять паузу длиной в год перед поступлением в вуз, после чего попробовать пройти несколько стажировок во время учёбы, а затем пробовать что-то более необычное и рискованное в течение 1-2 лет после окончания вуза. Если необычный вариант пойдёт успешно, можно будет продолжать заниматься им, а в противном случае можно попробовать поступить в аспирантуру, что \"вернёт\" вас на более стандартный путь. Например, вы можете попробовать заняться необычным стартапом или некоммерческим проектом в течение нескольких лет, а затем получить степень кандидата наук и продолжить научную деятельность, или пойти обучаться юриспруденции и затем уйти в политику, и так далее.",
    "articles--exploration:153": "На более поздних этапах карьеры, если вы действительно не уверены в выборе между двумя вариантами, лучше сначала попробовать более \"обратимый\". Например, легче перейти из бизнеса в некоммерческие организации, чем наоборот.",
    "articles--exploration:155": "Хотя примеры людей, которые рано начали специализироваться (например, Тайгер Вудс), часто привлекают внимание, столь ранний выбор не кажется _необходимым_, и, вероятно, это даже не норма. В книге \"_Диапазон. Как универсалы выигрывают в специализированном мире_\", [Дэвид Эпштейн утверждает](https://www.econtalk.org/david-epstein-on-mastery-specialization-and-range/), что большинство людей пробуют несколько путей, и что спортсмены, которые пробуют несколько видов спорта, прежде чем остановиться на одном, как правило, более успешны — и приводит пример Роджера Федерера в контраст Тайгеру Вудсу.",
    "articles--exploration:157": "Ещё одна [недавняя статья](https://web.archive.org/web/20211022185335/https://www.nature.com/articles/s41586-018-0315-8) в журнале _Nature_ показала, что периоды успеха у творческих людей и учёных следуют, как правило, после периодов исследования нескольких областей. Это всего лишь одна статья, но по крайней мере она показывает, что исследование нескольких путей может быть хорошей стратегией в некоторых случаях.",
    "articles--exploration:159": "По сравнению со стратегией \"вариантов с потенциалом\", эта стратегия не даёт вам сосредоточиться на чём-то одном и подразумевает годы экспериментов, поэтому имеет значительные издержки. Если вы можете найти путь с потенциалом уже сейчас, то, как правило, лучше попробовать сразу его.",
    "articles--exploration:188": "Поэтому через год после окончания университета она несколько месяцев проработала в финансовой сфере. Она не думала, что ей это понравится, и оказалась права, поэтому уверенно исключила этот вариант. Она также потратила несколько месяцев, пробуя разные виды деятельности — работала в некоммерческих организациях и читала о различных областях научных исследований.",
    "articles--exploration:190": "Но что самое важное, она говорила с большим количеством людей, особенно в тех областях науки, которые её больше всего интересовали. В конечном итоге это привело к тому, что ей предложили получить докторскую степень в области психологии с упором на то, как улучшить процесс принятия решений политиками.",
    "articles--exploration:192": "Во время работы над докторской диссертацией она проходила стажировку в ведущем аналитическом центре по вопросам доказательной политики и начала писать о психологии для онлайн-издания. Таким образом она исследовала роль \"публичного интеллектуала\" в контексте академической деятельности и возможность заняться политикой.",
    "articles--exploration:194": "По окончании аспирантуры она может либо продолжить работу в академической среде, либо перейти в сферу политики или писательства. Она также скорее всего могла бы вернуться в финансовый или некоммерческий сектор. Самое главное, она будет иметь гораздо лучшее представление о том, какие варианты деятельности ей подходят больше всего.",
    "articles--exploration:200": "Один из недостатков обеих вышеописанных стратегий заключается в том, что наилучшим путём для вас может быть тот, о котором вы ещё даже не думали.",
    "articles--exploration:202": "Отсюда следует идея исследования и проверки вариантов за пределами вашего привычного опыта, чтобы дать себе шанс открыть что-то совершенно иное. Для этого можно пожить в совершенно другой культуре, поучаствовать в различных сообществах или попробовать себя в областях, отличных от тех, которые вам уже знакомы (например, в некоммерческих организациях, правительстве или корпорациях).",
    "articles--exploration:204": "Например, я (Бенджамин) поехал учить китайский язык в Китай перед поступлением в университет. У меня не было никаких конкретных идей о том, зачем это будет нужно, но по итогу я чувствовал, что много почерпнул из этого опыта, и он оказался полезным, когда я позже работал с Брайаном Тсе над созданием материалов для [китайско-западной координации вокруг развивающихся технологий](https://80000hours.org/articles/china-careers/).",
    "articles--exploration:206": "Это похоже на то, как в компьютерных науках многие алгоритмы поиска содержат элемент случайности. Случайный ход может помочь избежать попадания в \"локальный оптимум\". И хотя мы не рекомендуем буквально выбирать случайные варианты, тот факт, что даже компьютерные алгоритмы находят случайность полезной, иллюстрирует ценность рассмотрения путей, значительно отличающихся от стандартного для вас.",
    "articles--exploration:212": "- Возможность практиковать множество различных навыков. Работа в небольших компаниях часто особенно хороша в этом отношении.\n- Возможность поработать в различных отраслях. Например, с этим могут помочь некоторые варианты фриланса или консультирования.\n- Предоставление вам свободного времени и энергии для того, чтобы изучать что-то вне работы.",
    "articles--exploration:218": "Ещё одна эвристика: если вы находитесь на пути, который не очень вам подходит, то вам скорее всего стоит попробовать что-то другое. (Если вы можете себе это позволить.)",
    "articles--exploration:222": "Из-за [искажения о невозвратных затратах](https://80000hours.org/2012/10/good-generals-let-their-soldiers-die-in-vain/) мы ожидаем, что в среднем люди будут слишком долго оставаться на своём нынешнем пути. Мы также ожидаем, что люди захотят избежать краткосрочных затрат, связанных с переключением на другую деятельность, и будут избегать переходов к новым неизвестным вариантам.",
    "articles--exploration:226": "Именно это было обнаружено в [важном рандомизированном исследовании](https://80000hours.org/2018/08/randomised-experiment-if-youre-really-unsure-whether-to-quit-your-job-or-break-up-you-really-probably-should/). Стивен Левитт набрал десятки тысяч участников, которые были глубоко не уверены в том, стоит ли им что-то менять в своей жизни. Сперва участникам дали несколько советов о том, как делать трудный выбор, а затем людям, которые действительно не определились, была предоставлена возможность подбросить монетку, чтобы решить этот вопрос — и 22 500 человек сделали это.",
    "articles--exploration:228": "Левитт запросил обратную связь от этих участников через два и шесть месяцев, чтобы узнать, действительно ли они что-то поменяли в своей жизни, и насколько они были счастливы по шкале от 1 до 10. Оказалось, что люди, которые решились на изменения в важном аспекте своей жизни, в среднем получили дополнительные 2,2 балла счастья из 10. Конечно, это было всего лишь одно исследование, и мы не удивимся, если при повторной проверке эффект окажется меньше. Тем не менее, это соответствует нашим ожиданиям.",
    "articles--exploration:234": "Тем не менее, есть твёрдые аргументы в пользу того, чтобы уделять больше ресурсов на исследование профессиональных путей в начале своей карьеры. Это связано с тем, что на ранних этапах:",
    "articles--exploration:244": "## Заключение: исследуйте, шаг за шагом, чтобы прийти к лучшей карьере для вас",
    "articles--exploration:232": "Зависит от человека. Если вы следуете стратегии поиска вариантов с потенциалом, и вам повезёт с самого начала, то вам, возможно, никогда не придётся пробовать что-либо другое. Или же вам придётся пробовать снова и снова, чтобы найти то, что ищете.",
    "articles--exploration:236": "1. У вас остаётся максимальное количество времени, чтобы воспользоваться новыми возможностями, которые вы открываете для себя. В сравнении с этим, если вы найдёте новый профессиональный путь в 60 лет, то сможете извлекать из него пользу только в течение нескольких лет.\n2. У вас меньше всего информации о том, что лучше всего вам подходит, поскольку вы не пробовали себя во многих профессиях.\n3. Издержки исследования ниже: от молодых людей ожидают более частой смены работы (часто это даже _поощряется_), и у них есть дешёвые возможности пробовать разное (например, стажировки), которые не всегда доступны старшим людям.",
    "articles--exploration:240": "Именно этим обосновывается распространённый совет быть более амбициозными и расширять горизонты в молодости. Чем вы моложе, тем больше вы можете сосредоточиться на ценности информации — а чем больше вы сосредоточены на ценности информации, тем более амбициозны могут быть пути с потенциалом, к которым можно стремиться. С возрастом вы уже будете уделять больше внимания \"эксплуатации\" вашего наилучшего выбора, нежели поиску чего-то ещё лучшего.",
    "articles--exploration:242": "Однако на протяжении всей карьеры вы будете продолжать узнавать о том, что вам больше подходит и какие варианты лучше, поэтому информационная ценность остаётся важной для всех. Человек среднего возраста, который только что уволился после длительной корпоративной деятельности, внезапно столкнётся с большей неопределённостью и меньшими затратами на эксперименты, чем большинство людей его возраста, и поэтому, возможно, ему стоит на некоторое время вернуться в режим исследования профессиональных путей.",
    "articles--exploration:246": "Пробовать что-то новое может быть страшно, но зачастую это стоит того. Вам не обязательно сразу понимать, какой профессиональный путь будет лучшим для вас — и это не является нормой. Большинство карьер проходит через ряд этапов, каждый из которых является экспериментом. Лучшее, что вы можете сделать, это разработать хорошую стратегию исследования профессиональных путей: такую, которая минимизирует затраты на исследование и при этом даёт вам максимальный шанс найти ещё лучший путь.",
    "articles--exploration:248": "## Дальнейшее чтение на тему исследования карьерных путей",
    "articles--exploration:250": "- Наш подкаст с [Брайаном Кристианом](/podcast/episodes/brian-christian-algorithms-to-live-by/) о том, что мы можем узнать из компьютерных наук о необходимом исследовании карьерьных путей.\n- [Как долго нужно выбирать карьеру?](https://applieddivinitystudies.com/career-timing/) на Applied Divinity Studies ещё глубже исследует вопрос о том, как применить проблему секретаря к выбору карьеры.\n- [Если вы не уверены, стоит ли увольняться, то, наверное, стоит](https://80000hours.org/2018/08/randomised-experiment-if-youre-really-unsure-whether-to-quit-your-job-or-break-up-you-really-probably-should/).\n- [Дэвид Эпштейн о мастерстве, специализации и диапазоне](https://www.econtalk.org/david-epstein-on-mastery-specialization-and-range/), на EconTalk (книга мало что добавляет к аргументам, но содержит больше примеров).\n- [\"Как измерить всё, что угодно\"](https://www.amazon.com/How-Measure-Anything-Intangibles-Business-dp-1118539273/dp/1118539273/ref=dp_ob_title_bk) Дугласа Хаббарда содержит одно из лучших объяснений \"ценности информации\", которое мы видели, и вообще это отличная книга. Вот её [краткое изложение](https://www.lesswrong.com/posts/ybYBCK9D7MZCcdArB/how-to-measure-anything).\n- [Четыре примера ценности информации](https://www.lesswrong.com/posts/vADtvr9iDeYsCDfxd/value-of-information-four-examples).\n- [Когнитивные искажения в вопросах карьерных решений, и что с этим делать](https://80000hours.org/2013/05/biases-how-they-affect-your-career-decisions-and-what-to-do-about-them/).\n- Подкаст: [Сэм Бэнкман-Фрид о рискованном подходе к криптовалютам и улучшении мира](https://80000hours.org/podcast/episodes/sam-bankman-fried-high-risk-approach-to-crypto-and-doing-good/)",
    "articles--exploration:287": "Подпишитесь на нашу рассылку, и мы пришлём вам бесплатную копию книги \"_Пропасть_\" философа Тоби Орда — про то, как справиться с главными угрозами, стоящими перед человечеством.",
    "articles--exploration:307": "<footer><div class=\"margin-top margin-bottom-large\"><ul class=\"post-categories tags\"><li class=\"tags__tag\"><a href=\"https://80000hours.org/topic/planning/exploration/\" title=\"View all posts on topic: Exploration\" rel=\"category tag\" class=\"no-visited-styling\">Exploration</a></li><li class=\"tags__tag\"><a href=\"https://80000hours.org/topic/planning/\" title=\"View all posts on topic: Frameworks and planning\" rel=\"category tag\" class=\"no-visited-styling\">Frameworks and planning</a></li><li class=\"tags__tag\"><a href=\"https://80000hours.org/topic/planning/personal-fit/\" title=\"View all posts on topic: Personal fit\" rel=\"category tag\" class=\"no-visited-styling\">Personal fit</a></li></ul></div></footer>\n",
    "articles--exploration:259": "<div class=\"tw--mt-6 tw--p-3 tw--pt-2 tw--bg-gray-lighter tw--rounded-md \">",
    "articles--exploration:261": "### <a class=\"no-visited-styling tw--text-off-black hover:tw--text-off-black hover:tw--no-underline focus:tw--text-off-black\" href=\"https://80000hours.org/articles/coordination/\"> <small>Читать далее: </small> Улучшать мир вместе: как эффективно координировать свои действия и избегать мышления одиночки </a>",
    "articles--exploration:263": "<div class=\"tw--grid xs:tw--grid-flow-col tw--gap-3\"><div class=\"xs:tw--order-last tw--pt-1\">\n[!img~ width=\"auto\" height=\"auto\" ~[Decorative post preview](https://80000hours.org/wp-content/uploads/2018/09/htc1.png)](https://80000hours.org/articles/coordination/)\n</div>",
    "articles--exploration:267": "<div><div class=\"tw--pb-3\">",
    "articles--exploration:269": "Благодаря торговле, координации и эффекту масштаба люди могут приносить больше пользы миру, работая как сообщество, чем поодиночке — но чтобы воспользоваться всеми преимуществами этого, нужно изменить свой подход к карьере.",
    "articles--exploration:271": "</div>",
    "articles--exploration:273": "<div>\n<a href=\"https://80000hours.org/articles/coordination/\" class=\"btn btn-primary\">Продолжить →</a>\n</div>",
    "articles--exploration:277": "</div>",
    "articles--exploration:279": "</div>",
    "articles--exploration:281": "</div>",
    "articles--exploration:283": "<div style=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "articles--exploration:285": "### Оставьте свой имейл, и мы пришлём вам книгу (бесплатно)",
    "articles--exploration:289": "!newsletter-subscribe",
    "articles--exploration:291": "</div>",
    "articles--exploration:293": "<div style=\"margin-top-large margin-bottom-large\" id=\"wrap-social-buttons-bottom\"><div style=\"social-buttons social-buttons-share no-print\"><div style=\"social-buttons-inner\">",
    "articles--exploration:301": "</div>"
}
