{
    "articles--your-choice-of-problem-is-crucial:004": "Над какой проблемой стоит работать, если вы хотите делать что-то значимое? Изменение климата, образование, пандемии или что-то ещё?",
    "articles--your-choice-of-problem-is-crucial:006": "Люди часто говорят, что такие проблемы практически невозможно сравнивать. Самый распространённый совет — заниматься тем, что больше всего цепляет.",
    "articles--your-choice-of-problem-is-crucial:008": "Но мы считаем, что некоторые глобальные проблемы намного более масштабны, чем другие, и заслуживают куда больше внимания, чем получают сейчас. Следовательно, выбор проблемы, которой вы будете заниматься, очень важен: он больше всего влияет на то, сколько пользы вы сможете принести миру.",
    "articles--your-choice-of-problem-is-crucial:010": "## Как сравнивать глобальные проблемы: введение",
    "articles--your-choice-of-problem-is-crucial:012": "Было бы хорошо, если бы многие глобальные проблемы получали больше внимания. Но лучшее, что мы можем делать по отдельности — выбирать те из них, которыми больше всего пренебрегают, и участвовать в их решении.",
    "articles--your-choice-of-problem-is-crucial:014": "Чтобы находить такие проблемы, [можно начать](/articles/problem-framework/) со следующих критериев:",
    "articles--your-choice-of-problem-is-crucial:016": "1. Значимость: [какое количество людей затронет решение этой проблемы, и в какой степени?](/articles/what-is-social-impact-definition/)\n2. Недооценённость: по текущим ожиданиям, сколько усилий будет тратиться обществом на решение этой проблемы?\n3. Разрешимость: сколько прогресса сможет дать затраченная единица усилий?",
    "articles--your-choice-of-problem-is-crucial:020": "В этой статье мы утверждаем, что существующие проблемы очень сильно отличаются по степени значимости и недооценённости, при незначительной разнице в разрешимости.",
    "articles--your-choice-of-problem-is-crucial:022": "Это значит, что правильно выбрав проблему, вы потенциально можете в 100+ раз увеличить количество пользы миру от вашей деятельности.",
    "articles--your-choice-of-problem-is-crucial:024": "## Одни проблемы масштабнее, чем другие",
    "articles--your-choice-of-problem-is-crucial:026": "Изменение климата считается одной из самых масштабных проблем мира, но мы думаем, что ситуация ещё более серьёзна, чем кажется. Хотя самый вероятный сценарий подразумевает повышение температуры на несколько градусов, из-за неопределенности в климатических моделях сложно исключить возможность потепления на 10+°C к 2200 году.",
    "articles--your-choice-of-problem-is-crucial:050": "## Некоторыми проблемами пренебрегают больше, чем другими",
    "articles--your-choice-of-problem-is-crucial:056": "Зачем работать над проблемами, которыми больше пренебрегают? По крайней мере если говорить о проблемах примерно одинаково",
    "articles--your-choice-of-problem-is-crucial:058": " "
}
