{
    "articles--career-capital:000": "# Карьерный капитал: как лучше всего инвестировать в себя\n## !empty\n<p class=\"entry-meta small\">Автор: <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn no-visited-styling\">Бенджамин Тодд</a></span> · Опубликовано в сентябре 2021</p>",
    "articles--career-capital:001": "!toc-container",
    "articles--career-capital:004": "Ключевым стратегическим фактором является \"карьерный капитал\" — навыки, связи, авторитет и финансовые ресурсы, которые могут помочь вам принести больше пользы в будущем.",
    "articles--career-capital:006": "Карьерный капитал является потенциально ключевым фактором, поскольку есть причины считать, что люди становятся значительно более продуктивными в течение своей карьеры. Насколько нам известно, большинству людей удаётся делать лишь небольшой вклад в улучшение мира на своих первых нескольких должностях, в то время как продуктивность в большинстве областей достигает пика в возрасте 40-50 лет.[^:`Доход обычно достигает пика в 40+ лет. Это говорит о том, что большинству людей требуется около 20 лет для достижения пика своей продуктивности.",
    "articles--career-capital:008": "Одно большое исследование в США показало:",
    "articles--career-capital:010": "> Профиль среднего жизненного дохода получается из данных долгосрочного исследования или повторяющихся срезов данных методом сравнения заработка в разном возрасте при помощи логарифмической регрессии. Полученные возрастные категории изображены в виде точек на рисунке 3 и представляют собой профиль среднего жизненного дохода. Он имеет типичную выпуклую форму, пик которой приходится на возраст около 50 лет.\n>\n> Одним из наиболее важных аспектов профиля среднего жизненного дохода является предполагаемый рост среднего заработка в течение всего цикла (например, с 25 до 55 лет). Хорошо известно, что величина этого роста имеет большое значение для многих экономических вопросов, поскольку она является одним из главных определяющих факторов в вопросах кредитования и сбережений. Согласно нашим данным, этот рост составляет около 80 логарифмических единиц, то есть около 127%.",
    "articles--career-capital:014": "Источник: Guvenen, Fatih, et al. \"What do data on millions of US workers reveal about life-cycle earnings risk?\" _Federal Reserve Bank of New York Staff Reports_, no. 710, 2015. [Архивная ссылка](https://web.archive.org/web/20160602150727/https://www.newyorkfed.org/medialibrary/media/research/staff_reports/sr710.pdf)",
    "articles--career-capital:016": "Мы ожидаем, что в других странах цифры будут аналогичными. Пик может быть на 10 лет раньше, но основной вывод останется таким же.",
    "articles--career-capital:018": "Аналогичным образом, эксперты достигают своего пика только в возрасте от 30 до 60 лет.",
    "articles--career-capital:020": "> С одной стороны крайности, некоторые сферы деятельности характеризуются относительно ранними пиками, обычно в районе 30 лет, с относительно крутыми спадами впоследствии, в результате чего уровень производительности становится менее четверти от максимального. Подобная возрастная закономерность, насколько можно судить, характерна для таких видов деятельности, как, например, поэзия, фундаментальная математика и теоретическая физика (Adams, 1946; Dennis, 1966; Lehman, 1953a; Moulin, 1955; Roe, 1972b; Simonton, 1975a; Van Heeringen & Dijkwel, 1987). С другой стороны крайности, типичные тенденции в некоторых сферах деятельности могут демонстрировать неторопливый подъем до сравнительно позднего пика, в районе 50-60 лет, с последующим минимальным, а то и вовсе практически отсутствующим спадом. Эта более длинная кривая характерна, например, для таких областей, как писательство, история, философия, медицина и наука в целом (Adams, 1946; Richard A. Davis, 1987; Dennis, 1966; Lehman, 1953a; Simonton, 1975a). Соответственно, многие дисциплины демонстрируют возрастные кривые между этими двумя крайними значениями, с максимальной производительностью в возрасте около 40 лет и заметным, но умеренным спадом впоследствии (см., например, Fulton & Trow, 1974; Hermann, 1988; McDowell, 1982; Zhao & Jiang, 1986)",
    "articles--career-capital:022": "Источник: Simonton, Dean K. \"Age and outstanding achievement: What do we know after a century of research?\" _Psychological Bulletin_, vol. 104, no. 2, 1988): 251-267. [Архивная ссылка](https://web.archive.org/web/20160602145859/http://resources.emartin.net/blog/docs/AgeAchievement.pdf)",
    "articles--career-capital:024": "Средний возраст руководителей компаний и президентов взят из:",
    "articles--career-capital:026": "Snow, Shane. \"These are the ages when we do our best work.\" _Fast Company_, 18 April 2016. [Архивная ссылка](https://web.archive.org/web/20160602145912/http://www.fastcompany.com/3058870/your-most-productive-self/these-are-the-ages-when-we-do-our-best-work).",
    "articles--career-capital:028": "Так или иначе, возраст, в котором вы можете рассчитывать на достижение пика своих возможностей, со временем увеличивается.",
    "articles--career-capital:030": "> Например, средний возраст, в котором пишутся работы, получающие Нобелевскую премию, в конце XX века оказался на 6 лет выше, чем был в начале того же века.",
    "articles--career-capital:032": "Jones, Benjamin, et al. _Age and scientific genius_ \\[working paper\\]. National Bureau of Economic Research, no. w19866, 2014. [Архивная ссылка](https://web.archive.org/web/20160602163459/http://www.nber.org/papers/w19866.pdf).`] Это говорит о том, что, накапливая нужный карьерный капитал, вы можете значительно увеличить свою пользу миру, и что карьерный капитал скорее всего должен быть одним из главных приоритетов в начале вашей карьеры.",
    "articles--career-capital:034": "В связи с этим возникает сложный вопрос про то, какие профессиональные пути помогут вам получить наилучший карьерный капитал, который позволит вам занять наиболее полезные роли для решения самых актуальных глобальных проблем.",
    "articles--career-capital:036": "## Как получить самый полезный карьерный капитал?",
    "articles--career-capital:038": "Мы заметили, что люди часто думают, что лучший способ заработать карьерный капитал — это престижная работа, например, консалтинг. [Мы считаем](/articles/alternatives-to-consulting/), что консалтинг — хороший вариант для карьерного капитала, но он редко является самым прямым путем к нашим приоритетным профессиональным направлениям.",
    "articles--career-capital:040": "Вы можете посмотреть наши обзоры отдельных [приоритетных направлений](/career-reviews/), в которых мы рассуждаем о лучших дальнейших шагах для получения карьерного капитала в рамках этих направлений. Некоторые варианты действий хорошо подходят для различных направлений, а также дают доступ к неплохим запасным вариантам:",
    "articles--career-capital:042": "- Поступите в **магистратуру и/или аспирантуру по профилю, который обеспечивает хороший баланс личной совместимости, релевантности и запасных вариантов**, чтобы потом работать в сфере регулирования или заниматься нужными исследованиями. Мы бы особенно отметили экономику и машинное обучение, поскольку они обеспечивают хороший карьерный капитал и включают в себя отличные запасные варианты, но есть и другие полезные профили: исследования в области безопасности, международные отношения, публичная политика, некоторые области биологии и так далее. Начните с магистратуры, а докторскую степень получайте только в том случае, если планируете сосредоточиться на исследованиях.\n- Поработайте в качестве **научного ассистента в ведущем аналитическом центре**, стараясь специализироваться на релевантной области политики, такой как технологическое регулирование или безопасность — особенно хорошо, если у вас будет классный ментор.\n- Воспользуйтесь другими **способами начать политическую карьеру**, такими как (для США) некоторые должности сотрудников Конгресса, работа в избирательной кампании кандидата в Конгресс или же непосредственная работа на некоторых должностях в органах исполнительной власти. В Великобритании эквивалентом является работа на госслужбе или в команде политика.\n- **Поработайте в ведущей лаборатории ИИ**, в том числе и на определённых нетехнических должностях. Это потенциально может дать те же карьерные преимущества, что и консалтинг, но с большим упором на область ИИ. Некоторые вакансии в Big Tech также могут быть более привлекательными, чем работа в консалтинге, особенно если вы сможете работать в релевантной области или развивать полезные навыки, связанные, например, с ИИ или информационной безопасностью.\n- Найдите работу в **особенно перспективном стартапе**, желательно в [коммерческом технологическом секторе](/career-reviews/startup-early-employee/), но вообще небольшие и быстро развивающиеся организации в любом секторе тоже достойны внимания. Ищите проект с крутыми людьми, где можно занять роль, которая позволит вам развить конкретные и актуальные навыки (особенно управленческие, операционные, предпринимательские, общие навыки продуктивности и общие исследовательские навыки). Идеально будет присоединиться к организации, работающей в релевантной области, такой как искусственный интеллект или биоинженерия. Такие должности помогут вам приобрести нужные навыки и связи, а также дадут возможность быстрого карьерного роста. Если вы сможете собрать много связей с людьми, работающими в стартапах, то также можно попытаться найти проект, который пользуется особенным доверием (например, поддерживается рядом впечатляющих спонсоров), и который может скоро выстрелить и дать вам ещё больше преимуществ (например, в виде репутации или денег).\n- **Найдите деятельность, которая позволит вам больше узнать о Китае** — например, при помощи шагов, перечисленных [здесь](/articles/china-careers/#how-can-you-start-a-career-in-this-area).\n- **Поработайте в одной из лучших НКО или в одном из лучших исследовательских институтов, которые занимаются какой-то из главных проблемных областей**, например, выбрав одну из [нашего списка рекомендуемых организаций](/job-board/#organisations-we-recommend).\n- Займитесь любой деятельностью, в которой вы можете **достичь необычайных успехов**. Например, мы столкнулись с человеком, который имел значительные шансы получить национальное телешоу в Индии в качестве фокусника и выбирал между этим и... консалтингом. Нам показалось, что путь фокусника более интересен, поскольку нужные для этого навыки и связи в СМИ будут более необычными и ценными для работы над актуальными проблемами, чем навыки ещё одного консультанта.\n- Если вы можете сделать **что-то, что принесёт значительное количество пользы в ближайшие пять лет** (например, основать новую некоммерческую организацию), это часто может быть отличным выбором — данный вариант не только впечатляет, но и даёт вам очень ценные связи и навыки для решения проблемы, которую вы выбрали.",
    "articles--career-capital:052": "## Карьерный капитал: специальный vs переносимый",
    "articles--career-capital:054": "Как мы показали выше, довольно часто можно найти способ получения карьерного капитала, который также будет служить хорошим первым шагом на пути к высокоэффективным ролям в контексте улучшения мира.",
    "articles--career-capital:056": "Тем не менее, некоторый компромисс может возникнуть между получением \"специального\" карьерного капитала и \"переносимого\" карьерного капитала.",
    "articles--career-capital:058": "- Переносимый карьерный капитал полезен в самых разных вариантах путей. Это могут быть управленческие навыки (необходимые почти каждой организации) или достижения, которые широко признаны как выдающиеся.\n- Специальный карьерный капитал готовит вас к узкому кругу путей, но часто необходим для доступа к вариантам с наибольшей пользой для мира. Сюда входят, например, знания и связи в рамках конкретной глобальной проблемы.",
    "articles--career-capital:061": "В целом мы считаем, что выгоды от специализации часто достаточно высоки и оправдывают издержки, связанные с ней (особенно если у вас также есть несколько запасных вариантов действий).",
    "articles--career-capital:063": "Специализация повышает риск того, что в случае изменения ситуации в мире ваши навыки могут стать менее полезными. Если вы находитесь в начале своей карьеры и/или очень не уверены в том, какие долгосрочные варианты деятельности подходят вам больше всего, то может быть лучше сосредоточиться на переносимом карьерном капитале, а специализацию планировать позже. Вполне возможно, что наилучшим вариантом для вас будет тот, о котором вы ещё даже не задумывались, и накопление переносимого карьерного капитала — лучший способ подготовиться к этому.",
    "articles--career-capital:065": "## Стоит ли подождать, прежде чем приступать к работе над проблемой?",
    "articles--career-capital:067": "На более поздних этапах карьеры у вас, скорее всего, будет возможность устроиться на работу, непосредственно связанную с улучшением мира. В таком случае вопрос о том, стоит ли продолжать вкладываться в получение дополнительного карьерного капитала или же приступить к работе над какой-то из проблем, становится намного более сложным.",
    "articles--career-capital:069": "Например, если вы могли бы работать инженером в области безопасности ИИ уже сейчас, стоит ли вам всё же получить докторскую степень, чтобы потенциально открыть доступ к исследовательским позициям, которые, по вашему мнению, могли бы позволить вам принести ещё больше пользы?",
    "articles--career-capital:071": "Если вы выберете аспирантуру, то вы не только отказываетесь от пользы, которую могли бы уже приносить, но и откладываете свой вклад ещё дальше в будущее. Большинство исследователей подобных вопросов считают, что при прочих равных лучше направить ресурсы на решение наиболее срочных глобальных проблем раньше, чем позже. Такой выбор также может привести к тому, что вы не будете пробовать приносить пользу, пока получаете степень, и [неофициальные опросы](https://forum.effectivealtruism.org/posts/mZWFEFpyDs3R6hD3r/empirical-data-on-value-drift) показывают, что ежегодный риск этого может быть довольно высоким. Наконец, вы получаете _некоторый_ карьерный капитал практически в каждом разумном варианте деятельности, так что тут важен именно _дополнительный_ карьерный капитал, который принесёт аспирантура по сравнению с работой инженером по безопасности ИИ.",
    "articles--career-capital:073": "С другой стороны, при правильных инвестициях можно значительно увеличить количество пользы, которую вы принесёте, поэтому альтернативные издержки могут быть и в одном, и в другом случае. В целом, мы радуемся, если люди выбирают необычайно хорошие возможности для получения карьерного капитала, особенно если благодаря ним открывается доступ к конкретным профессиональным путям, которые кажутся нам гораздо более полезными для мира.",
    "articles--career-capital:075": "Также карьерный капитал в среднем более важен на ранних этапах карьеры, поскольку таким образом у вас будет больше времени, чтобы использовать свои инвестиции в будущих ролях.",
    "articles--career-capital:077": "## Дальнейшее чтение",
    "articles--career-capital:079": "- Наша статья об [альтернативах консалтингу](/articles/alternatives-to-consulting/)\n- Наша статья о том, [почему важно иметь финансовую подушку безопасности](/2015/11/why-everyone-even-our-readers-should-save-enough-to-live-for-6-24-months/)\n- Можно посмотреть больше аргументов за и против отсрочки непосредственной работы над проблемами в [_Dynamic Public Good Provision under Time Preference Heterogeneity: Theory and Applications to Philanthropy_](https://www.google.com/url?q=https://philiptrammell.com/static/PatienceAndPhilanthropy.pdf&sa=D&source=editors&ust=1633286850616000&usg=AOvVaw01wwgtJpfpowvkPDkOKf8t) Фила Траммела, или в этой [более короткой статье Тоби Орда](https://www.fhi.ox.ac.uk/the-timing-of-labour-aimed-at-reducing-existential-risk/).\n- Наша статья о том, [какая работа сможет больше всего повысить ваш долгосрочный потенциал](/career-guide/career-capital/)\n- Наша статья, в которой мы перечисляем [все найденные нами научно обоснованные советы о том, как стать более успешным в любой деятельности](/career-guide/how-to-be-successful/)\n- [Холден Карнофски: о развитии навыков и крутости](/podcast/episodes/holden-karnofsky-building-aptitudes-kicking-ass/)",
    "articles--career-capital:086": "<div class=\"tw--mt-6 tw--p-3 tw--pt-2 tw--bg-gray-lighter tw--rounded-md \">",
    "articles--career-capital:088": "###~ class=\"no-toc\"~ <a class=\"no-visited-styling tw--text-off-black hover:tw--text-off-black hover:tw--no-underline focus:tw--text-off-black\" href=\"/articles/exploration/\"> <small>Читайте далее: </small> Исследование карьерных путей: когда стоит остановиться на выборе? </a>",
    "articles--career-capital:090": "<div class=\"tw--grid xs:tw--grid-flow-col tw--gap-3\"><div class=\"xs:tw--order-last tw--pt-1\">\n[!img~ width=\"720\" height=\"448\" ~[Декоративное превью поста](https://80000hours.org/wp-content/uploads/2021/04/81wsZKek9pL._AC_SL1500_-e1620322349706-720x448.jpg)](/articles/exploration/)\n</div>",
    "articles--career-capital:094": "<div><div class=\"tw--pb-3\">",
    "articles--career-capital:096": "Легко упустить отличный вариант, если слишком рано остановиться на конкретной области. Поскольку профессиональные пути могут сильно различаться по степени влияния, исследовать их ещё более важно, чем может показаться.",
    "articles--career-capital:098": "</div>",
    "articles--career-capital:100": "<div>\n<a href=\"/articles/exploration/\" class=\"btn btn-primary\">Продолжить →</a>\n</div></div></div></div>",
    "articles--career-capital:110": "<div class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "articles--career-capital:112": "###~ class=\"no-toc\"~ Оставьте свой имейл, и мы пришлём вам книгу (бесплатно)",
    "articles--career-capital:114": "Подпишитесь на нашу рассылку, и мы пришлём вам бесплатный экземпляр «На краю пропасти» («The Precipice») — книги философа Тоби Орда о том, как подступиться к величайшим угрозам, с которыми сталкивается человечество.",
    "articles--career-capital:116": "!newsletter-subscribe",
    "articles--career-capital:118": "</div>",
    "articles--career-capital:120": "<div class=\"margin-top-large margin-bottom-large\" id=\"wrap-social-buttons-bottom\">\n!social-share",
    "articles--career-capital:123": "</div>",
    "articles--career-capital:125": "<footer><div class=\"margin-top margin-bottom-large\"><ul class=\"post-categories tags\"><li class=\"tags__tag\"><a href=\"/career-capital/\" title=\"View all posts on topic: Career capital\" rel=\"category tag\" class=\"no-visited-styling\">Career capital</a></li></ul></div></footer>\n"
}
