{
    "articles--careers-differ-in-impact:000": "# Почему некоторые из доступных вам карьерных путей могут быть в 100 раз более полезны для мира, чем другие\n## !empty\n<p class=\"entry-meta small\">Автор: <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn no-visited-styling\">Бенджамин Тодд</a></span> · опубликовано в сентябре 2021</p>",
    "articles--careers-differ-in-impact:004": "Мы считаем, что некоторые из доступных вам профессиональных путей могут принести в 100+ раз больше [пользы миру](/articles/what-is-social-impact-definition/), чем другие.",
    "articles--careers-differ-in-impact:006": "Почему? В нашем [цикле статей о ключевых идеях](/key-ideas/) мы показали, что вы можете приносить больше пользы, если:",
    "articles--careers-differ-in-impact:008": "1. Найдёте **более масштабную и/или более недооценённую проблему**\n2. Найдёте профессиональный путь, который позволит **больше сделать для решения проблемы**\n3. Найдёте деятельность, которая **вам больше подходит**",
    "articles--careers-differ-in-impact:012": "Мы также показали, что для каждого из этих факторов существует большой разброс:",
    "articles--careers-differ-in-impact:014": "- При своих масштабах [некоторые проблемы](/articles/your-choice-of-problem-is-crucial/) выглядят в сотни раз более недооценёнными, чем другие.\n- [Некоторые профессиональные пути](/articles/leverage/) позволяют вам сделать в 100 раз больший вклад в решение этих проблем, чем другие, поскольку предполагают более высокую степень влияния или возможность поддерживать более [эффективные решения](/articles/solutions/).\n- Вы можете увеличить свой полезный вклад во много раз, если ваша деятельность [хорошо вам подходит](/articles/personal-fit/).",
    "articles--careers-differ-in-impact:018": "Вдобавок к этому, вы можете опять увеличить свою пользу, придумав хорошую [карьерную стратегию](/articles/key-career-stages/) — например, если сможете найти нужный баланс между инвестированием в себя и непосредственной работой над актуальными проблемами.",
    "articles--careers-differ-in-impact:020": "Также не забывайте, что улучшения по каждому из факторов _перемножаются между собой_, а не просто суммируются.",
    "articles--careers-differ-in-impact:022": "Например, если вы сможете найти проблему, где дополнительные усилия будут в три раза более эффективными, а также найдёте профессиональный путь, который позволит вам сделать в три раза больший вклад, то вы увеличите свою пользу миру в **девять** раз.",
    "articles--careers-differ-in-impact:024": "Из этого можно сделать вывод: если путь имеет почти нулевую оценку по какому-то из этих факторов, то его общая полезность мала. Это значит, что если не учитывать все факторы, то можно легко потерять огромную часть своего потенциального вклада.",
    "articles--careers-differ-in-impact:026": "Но это также означает, что если вы сможете добиться улучшений в одном из аспектов, то они будут перемножаться с вашими улучшениями в других аспектах.",
    "articles--careers-differ-in-impact:028": "И в этом цикле статей мы постарались показать, что, несмотря на огромную неопределённость, в теории вполне можно найти профессиональный путь, который будет в 10 раз лучше по каждому из факторов. Если бы вы могли найти такой путь, то после перемножения факторов вы получили бы 1000-кратную разницу.",
    "articles--careers-differ-in-impact:030": "Но на практике часто невозможно найти вариант, который был бы лучше прям по всем параметрам. Например, переключившись на другую проблемную область, вы можете больше сомневаться насчёт того, насколько она вам подходит.",
    "articles--careers-differ-in-impact:032": "Также есть несколько причин для того, чтобы скептически относиться к заявлениям об огромных различиях в эффективности — например, регрессия к среднему и эпистемическая скромность. О них мы писали в [других](/articles/your-choice-of-problem-is-crucial/#are-you-saying-everyone-should-work-on-the-top-issue) [статьях](/articles/solutions/#how-much-do-solutions-differ-in-how-well-they-work) цикла.",
    "articles--careers-differ-in-impact:034": "Так или иначе, мы всё же считаем, что часто можно найти путь, который будет приносить в 10 (или даже в 100+) раз больше пользы по сравнению с вашим текущим вариантом.",
    "articles--careers-differ-in-impact:036": "Можно легко упустить из виду масштаб этих различий, поэтому давайте на секунду задумаемся, насколько это важно. Речь идёт о спасении в 100 раз большего количества жизней, сокращении выбросов углекислого газа в 100 раз, или достижении в 100 раз большего прогресса в снижении самых серьёзных рисков, угрожающих человечеству.",
    "articles--careers-differ-in-impact:038": "Хоть это и не [единственное, что имеет моральное значение](/articles/what-is-social-impact-definition/), а помимо моральных приоритетов есть и другие — даже с учётом этого, такая разница всё же очень значительна.",
    "articles--careers-differ-in-impact:040": "Вот другой способ увидеть её значимость: если существует профессиональный путь, который может принести в 100 раз больше пользы, чем ваш нынешний план, то 10 лет следования этому пути позволят достичь того, что в противном случае заняло бы у вас _1000 лет_. Даже если последующие 30 лет вы проведёте на пляже, развлекаясь как захочется, то всё равно получится, что вы сделали значительно больше для помощи другим.",
    "articles--careers-differ-in-impact:042": "Таким образом, этот анализ показывает, что вполне возможно найти профессиональный путь, который будет лучше вашего текущего варианта и по количеству пользы, и по количеству личного удовлетворения.",
    "articles--careers-differ-in-impact:044": "Как же вышло, что существуют настолько большие различия в размере полезного вклада?",
    "articles--careers-differ-in-impact:046": "Одной из причин является огромная экономическая и технологическая щедрость промышленной революции, которая сегодня даёт многим обычным гражданам богатых стран то, что в предыдущие века считалось бы королевским богатством и влиянием.",
    "articles--careers-differ-in-impact:048": "![Средний мировой доход](https://80000hours.org/wp-content/uploads/2017/03/80K_worldGDP-year_V3-1.jpg)",
    "articles--careers-differ-in-impact:050": "Более того, развивающиеся технологии могут сделать [следующий век одним из самых важных в истории человечества](/articles/the-most-important-century/).",
    "articles--careers-differ-in-impact:052": "Наше поколение может испортить климат на тысячи лет, или же мы можем выстроить процессы устойчивого развития. Мы можем продолжать расширять промышленное животноводство, а можем искоренить его. Мы можем позволить новым технологиям, таким как ядерное оружие, уничтожить цивилизацию, или мы можем проложить дорогу в будущее, которое будет лучше, чем мы можем себе представить, и дать хороший задел для [всех будущих поколений](/articles/future-generations/).",
    "articles--careers-differ-in-impact:054": "Наша цель — помочь таким людям, как вы, осознать этот новый потенциал. Если вам посчастливилось иметь возможность выбирать профессию, то вы можете помочь изменить ход истории по этим жизненно важным вопросам.",
    "articles--careers-differ-in-impact:056": "Это непростой путь, но он того стоит.",
    "articles--careers-differ-in-impact:058": "[Поиск наилучшего профессионального пути](/key-ideas/#career-strategy) требует исследования, инвестирования в себя, риска и принятия сложных решений.",
    "articles--careers-differ-in-impact:060": "Мы часто не понимали, как поступить, и были ошеломлены масштабами проблем. Но мы также находили много смысла и удовлетворения в наших усилиях, особенно по мере того, как всё больше и больше людей объединялись вокруг них.",
    "articles--careers-differ-in-impact:062": "Нам всё ещё есть много чему поучиться, но мы надеемся, что поделившись тем, что мы уже успели узнать, мы поможем вам избежать ошибок, которые совершали сами, и ускорим ваш путь к деятельности, которая позволит принести много пользы миру.",
    "articles--careers-differ-in-impact:064": "В вашей карьере 80 000 часов. Воспользуйтесь ими.",
    "articles--careers-differ-in-impact:066": "<div class=\"panel clearfix \">",
    "articles--careers-differ-in-impact:068": "## <small>Что дальше</small> Составьте новый карьерный план",
    "articles--careers-differ-in-impact:070": "Теперь, когда вы прочитали весь цикл статей, мы можем помочь вам обновить ваш карьерный план и начать применять эти идеи. У нас есть два варианта:",
    "articles--careers-differ-in-impact:072": "### 1. Проконсультируйтесь с нашей командой",
    "articles--careers-differ-in-impact:074": "Если вы заинтересованы в работе над одной из главных мировых проблем, упомянутых в наших статьях, наша консультационная группа может побеседовать с вами лично. Они помогут вам проанализировать доступные варианты, связаться с другими людьми в этих областях и, возможно, даже помогут вам найти работу или финансирование.",
    "articles--careers-differ-in-impact:076": "<a href=\"/advising/?int_campaign=key-ideas\" class=\"btn btn-primary\">Поговорите с нашей командой</a>",
    "articles--careers-differ-in-impact:078": "### 2. Составьте новый план при помощи нашего курса по планированию",
    "articles--careers-differ-in-impact:080": "Если вы сначала хотите более детально продумать свой план, запишитесь на наш восьминедельный курс по планированию карьеры. В нём собраны все наши знания о карьерном планировании, упакованные в серию советов, подсказок и материалов. Они помогут вам прояснить ваши долгосрочные цели и подобрать к ним ближайшие практические шаги. Курс разработан таким образом, чтобы быть полезным независимо от того, на каких проблемах и профессиональных путях вы хотите сфокусироваться.",
    "articles--careers-differ-in-impact:082": "Подпишитесь на получение курса в форме еженедельных писем на электронную почту, или же пройдите [весь курс онлайн](/career-planning/process/).",
    "articles--careers-differ-in-impact:084": "!newsletter-subscribe",
    "articles--careers-differ-in-impact:086": "</div>",
    "articles--careers-differ-in-impact:088": "<div class=\"margin-top-large margin-bottom-large\" id=\"wrap-social-buttons-bottom\">\n!social-share",
    "articles--careers-differ-in-impact:096": "</div>"
}
