{
    "articles--be-more-ambitious:000": "# Будьте амбициозны: рациональные доводы в пользу больших целей (для тех, кто хочет помогать другим)\n## !empty\n<p class=\"entry-meta small\">Автор: <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn no-visited-styling\">Бенджамин Тодд</a></span> · Опубликовано в ноябре 2021</p>",
    "articles--be-more-ambitious:004": "<div style=\"margin-bottom podcast-player\"><div style=\"wrap-smart-track-player\"><div style=\"smart-track-player-container stp-color-60b86c-2a2e30\">\n</div>",
    "articles--be-more-ambitious:007": "</div>",
    "articles--be-more-ambitious:009": "<div class=\"background-color: #FFFFFF; font-size: smaller;\">\n Запись может не отражать последние изменения в этой статье.\n</div>",
    "articles--be-more-ambitious:013": "</div>",
    "articles--be-more-ambitious:015": "Советы по личностному росту часто призывают людей \"мечтать по-крупному\", \"быть более амбициозными\" или \"стремиться к звёздам\". Хороший ли это совет?",
    "articles--be-more-ambitious:017": "Не всегда. [Согласно опросу](https://web.archive.org/web/20211015143116/https://www.insidehighered.com/news/2015/01/27/college-athletes-greatly-overestimate-their-chances-playing-professionally), более 75% баскетболистов 1-го дивизиона думали, что будут играть профессионально, но только 2% действительно добились этого. Независимо от того, насколько оправданными были надежды опрошенных игроков, они переоценивали свои шансы на успех... более чем в 37 раз.",
    "articles--be-more-ambitious:019": "Такой уровень самоуверенности встречается часто, и это означает, что \"будьте более амбициозными\" не всегда может быть правильным советом. Некоторым людям даже нравится рисковать, и это объясняет то, почему они покупают лотерейные билеты, даже если в среднем теряют деньги. Стоит ли быть более амбициозным, зависит от области и конкретного человека.",
    "articles--be-more-ambitious:021": "Однако если ваша цель — сделать [положительный вклад в улучшение мира](https://80000hours.org/articles/what-is-social-impact-definition/), мы считаем, что можем привести рациональные аргументы в пользу постановки амбициозных целей, основываясь на концепциях из наших статей о [ключевых идеях](/key-ideas/).",
    "articles--be-more-ambitious:023": "Если вкратце, вот наш совет: максимально постарайтесь организовать свою жизнь так, чтобы мочь справиться с последствиями провалов, а затем цельтесь как можно выше. Если в форме слогана, то так: ограничьте недостатки, стремитесь к преимуществам.",
    "articles--be-more-ambitious:025": "![](https://80000hours.org/wp-content/uploads/2021/11/Screen-Shot-2021-11-11-at-3.20.29-PM-1.png)[`Доля спортсменов старших классов, которые станут профессионалами, ничтожно мала. Даже среди спортсменов колледжей первого дивизиона 44-76% верят, что станут профессионалами (в зависимости от вида спорта), но обычно менее чем 2% по факту достигает этой цели — самые лучшие шансы в бейсболе.`]",
    "articles--be-more-ambitious:027": "<div style=\"panel clearfix \">",
    "articles--be-more-ambitious:029": "## В двух словах: почему стоит целиться выше",
    "articles--be-more-ambitious:031": "Если вы хотите приносить пользу миру, вот четыре причины для больших амбиций:",
    "articles--be-more-ambitious:033": "1. Если вам небезразлично количество людей, которым вы поможете, может быть разумным сделать ставку на небольшую вероятность помочь огромному количеству людей (это отличается от личных целей, в контексте которых большинство вещей имеют убывающую ценность).\n2. Большой разброс в том, сколько пользы могут принести различные профессиональные пути, означает, что маловероятные сценарии с большой отдачей могут быть самым большим фактором того, сколько пользы вы принесёте миру.\n3. Амбициозным целям присуща более высокая ценность информации, потому что дают вам потенциальную возможность приятно удивиться.\n4. Другие люди не любят рисковать, поэтому вы столкнётесь с меньшей конкуренцией.",
    "articles--be-more-ambitious:038": "Чтобы расчистить пространство для амбиций, сначала ограничьте недостатки:",
    "articles--be-more-ambitious:040": "- Измените или исключите варианты, которые могут оказать серьёзное негативное влияние на вас или на мир, или не дать вам в последующем попробовать ещё раз.\n- Убедитесь, что у вас есть запасной план.\n- Создайте условия для того, чтобы со временем рисковать было проще, инвестируя в свою финансовую безопасность, навыки, ментальное и физическое здоровье.",
    "articles--be-more-ambitious:044": "</div>",
    "articles--be-more-ambitious:046": "## Что мы имеем в виду под \"более высокими амбициями\"?",
    "articles--be-more-ambitious:048": "Мы имеем в виду, что вам стоит целиться высоко. Если конкретнее, то вам стоит:",
    "articles--be-more-ambitious:050": "1. Составить список долгосрочных профессиональных путей, на которые вы могли бы ориентироваться.\n2. Подумать о том, сколько пользы вы принесёте миру, если каждый из путей приведёт к большим успехам (то, что мы называем \"положительным сценарием\").\n3. Подумать, что случится, если путь приведёт к провалу. Измените или исключите все варианты, которые могут очень негативно повлиять на вашу жизнь или на мир.\n4. Затем, чтобы выбрать между оставшимися путями, серьёзно рассмотрите вариант пути с наилучшим возможным положительным сценарием.",
    "articles--be-more-ambitious:055": "Если точнее, то можно определить \"положительный сценарий\" как верхние 5% или 10% всех возможных исходов. Но даже если вы понятия не имеете, как именно распределяются вероятности, вы всё равно можете в общих чертах определить пути с положительными сценариями и стремиться к ним. (Несмотря на то, что мы говорим в основном о долгосрочных профессиональных путях, вы также можете применять это общее правило на уровне целей для конкретных проектов).",
    "articles--be-more-ambitious:057": "Целиться высоко — значит искать пути, которые могут обернуться очень большим успехом, даже если они кажутся странными, или если есть большая вероятность провала.",
    "articles--be-more-ambitious:059": "## Четыре причины для больших амбиций",
    "articles--be-more-ambitious:061": "Когда мы консультируем людей по вопросам их вклада в улучшение мира, они часто хотят быть уверены, что принесут \"какое-то\" количество пользы своей деятельностью, а не делать ставку на маленький шанс сделать намного больше. Это можно понять, ведь приятно осознавать, что вы сделали что-то, а не ничего.",
    "articles--be-more-ambitious:063": "Но если ваша цель — помогать людям, а не просто быть довольными собой, это может стать большой ошибкой. Амбициозные люди могут сильно увеличить ожидаемую пользу от своей деятельности, если будут открыты к риску, даже с учётом вероятности провала их проектов.",
    "articles--be-more-ambitious:065": "Вот четыре причины, по которым люди, стремящиеся делать мир лучше, должны быть _более_ открыты к риску, чем обычно.",
    "articles--be-more-ambitious:067": "### 1. Маленькая вероятность огромного успеха всё ещё может быть очень ценной (гораздо больше, чем в контексте личной жизни)",
    "articles--be-more-ambitious:069": "Существуют [доступные способы](/articles/leverage/) внести вклад в решение одних из [самых важных и недооценённых проблем нашего времени](/problem-profiles/).",
    "articles--be-more-ambitious:071": "Более того, есть шанс, что вы сможете добиться чего-то потрясающего. Возможно, вы сможете основать новую важную благотворительную организацию или провести кампанию в СМИ, которая изменит взгляды людей на критически важную проблему. Возможно, вы даже сможете получить Нобелевскую премию, быть [избранным в Конгресс](https://80000hours.org/2015/07/what-are-your-odds-of-getting-into-congress-if-you-try/), [стать премьер-министром](https://80000hours.org/2012/02/how-hard-is-it-to-become-prime-minister-of-the-united-kingdom/), основать [\"мегапроектную\" некоммерческую организацию](https://twitter.com/ben_j_todd/status/1423318852801290248/) или [стать миллиардером](https://applieddivinitystudies.com/billionaire). Если вы твёрдо намерены сделать мир лучше, любое из этих огромных достижений может позволить вам внести очень большой вклад.",
    "articles--be-more-ambitious:073": "Конечно, все эти варианты маловероятны. Но они могут быть более вероятными, чем вы думаете.",
    "articles--be-more-ambitious:075": "Несколько тысяч человек сменили свой профессиональный путь на основе наших советов, и [один из них](https://80000hours.org/stories/sam-bankman-fried/) уже стал миллиардером, посвятившим своё состояние решению глобальных проблем, а также, вероятно, самым богатым человеком в возрасте до 30 лет.",
    "articles--be-more-ambitious:077": "Сэм Бэнкман-Фрид чрезвычайно талантлив и вырос в привилегированной среде, но одна из его самых заметных черт (а также решающая в контексте его успеха) заключается в том, что он ставит перед собой высокие цели. Сэм скорее всего отнёсся к идее стать миллиардером [более серьёзно](https://twitter.com/SBF_FTX/status/1337904412149182464), чем 99% наших читателей. Что бы произошло, если бы вы серьёзно отнеслись к возможности ошеломляющего успеха?",
    "articles--be-more-ambitious:079": "<div style=\"panel clearfix \"><div style=\"panel clearfix\" id=\"case-study-quote-19341\"><div style=\"col-xs-9 col-sm-8 col-md-9\">\n<blockquote style=\"no-indent no-margin-bottom\"><div style=\"case-study-quote__text\">\n\" \"80 000 часов\" помогли мне более критически подойти к выбору карьеры, и это оказало значительное влияние на то, где я нахожусь сегодня\".\n</div>",
    "articles--be-more-ambitious:084": "<a href=\"https://80000hours.org/stories/sam-bankman-fried/\" class=\"btn btn-tertiary\">Прочитать историю Сэма</a>",
    "articles--be-more-ambitious:086": "</blockquote>",
    "articles--be-more-ambitious:088": "</div>",
    "articles--be-more-ambitious:090": "<div style=\"col-xs-3 col-sm-4 col-md-3 image-frame\"><div style=\"image-mask-circle image-mask-circle-border\">\n![Фотография Сэма](https://80000hours.org/wp-content/uploads/2021/07/sam-bf-4-e1626712160630-150x150.jpg)\n</div>",
    "articles--be-more-ambitious:094": "</div>",
    "articles--be-more-ambitious:096": "</div>",
    "articles--be-more-ambitious:098": "_Одна из общих идей, в которой я со временем всё больше и больше убеждаюсь, заключается в том, что вся ожидаемая полезность обычно находится в восходящих хвостах, а не в медианных результатах. Вам стоит отнестись к этому серьёзно, и из этого следуют странные выводы. Например, что часто правильный путь — это тот, который вполне может оказаться неудачным. Вам нужно всё время спрашивать себя: в чём преимущество? Как оно может выглядеть? Где оно находится?_",
    "articles--be-more-ambitious:100": "_И я думаю, что по мере того, как мир ускоряется и становится всё более странным, эта идея становится всё более важной. Иногда вещи, которые звучат безумно и маловероятно, могут в самом деле быть маловероятными, но, возможно, не настолько маловероятными, чтобы не быть сверхценными в ожидании._",
    "articles--be-more-ambitious:102": "– [Подкаст \"Invest Like the Best\"](https://www.joincolossus.com/episodes/48641353/bankman-fried-creating-a-perfect-market?tab=transcript)",
    "articles--be-more-ambitious:104": "</div>",
    "articles--be-more-ambitious:106": "Даже если вероятность потрясающего исхода очень мала, может быть так, что на него всё равно стоит поставить. Почему?",
    "articles--be-more-ambitious:108": "С точки зрения улучшения мира, помочь двум людям в два раза лучше, чем помочь одному.",
    "articles--be-more-ambitious:110": "Если развивать эту идею, то 10% шанс спасти 200 жизней лучше, чем 90% шанс спасти 10 жизней. Это следует из концепции [ожидаемой полезности](/articles/expected-value/).[^:`Любые наши действия имеют неопределённые результаты, но если мы хотим приносить больше пользы миру, то нам стоит выбирать действия с наилучшим результатом _в ожидании_. Это значит, что нужно умножать количественную ценность результата на вероятность его наступления. 200 спасённых жизней х 10% вероятности = 20 спасённых жизней в ожидании. 10 спасённых жизней х 90% вероятности = 9 спасённых жизней в ожидании. Применение математики в контексте пользы миру может выглядеть странным, но когда мы имеем дело с неопределёнными исходами (то есть, всегда), она нужна нам для выбора между действиями.`]",
    "articles--be-more-ambitious:112": "Если бы тысячи наших читателей занимались проектами, вероятность успеха которых была бы 10%, то среди них были бы сотни успешных, даже если бы большинство из них провалились.",
    "articles--be-more-ambitious:114": "Это искусственные примеры, и в реальности мы никогда не знаем точных значений вероятностей или результатов. Но такие примеры показывают, что может быть целесообразно ставить амбициозные цели и делать ставки на сравнительно маловероятные исходы — если шансы и потенциальные преимущества достаточно высоки.",
    "articles--be-more-ambitious:116": "В контексте вашей личной жизни такой способ рассуждения гораздо менее применим. Приобретение 10 новых друзей не будет в два раза лучше, чем пяти, потому что в первую очередь нам важно чувствовать принадлежность к некоторому сообществу. Большинство людей предпочтут получить 10 миллионов долларов, чем 20% шанс получить 100 миллионов долларов. Это так, потому что деньги (и многие другие вещи) имеют убывающую ценность для отдельных людей. Поэтому в личной жизни ставки на маловероятные исходы намного менее привлекательны — лучше стремиться к \"достаточно хорошему\" результату, а не к наибольшему потенциальному выигрышу.",
    "articles--be-more-ambitious:118": "Вдобавок, с психологической точки зрения, большинство людей скорее [не любит рисковать](https://en.wikipedia.org/wiki/Loss_aversion) — боль от потери друга гораздо выше, чем радость от приобретения нового, из-за чего избегание больших рисков становится ещё более важным.",
    "articles--be-more-ambitious:120": "Всё это не относится к улучшению мира, где помощь двойному числу людей или в два раза более значимая помощь _действительно_ имеют вдвое большую ценность. Если вы уже спасли одну жизнь, это не делает менее ценным спасение ещё одной. Поэтому людям, стремящимся помогать другим, [стоит быть более открытыми к риску](https://80000hours.org/articles/risk/).",
    "articles--be-more-ambitious:122": "Чем выше вы целитесь, тем более сильным становится этот эффект. С личной точки зрения, получить 10 миллионов долларов гораздо привлекательнее, чем 2% шанс получить 10 миллиардов долларов. Но если вы собираетесь пожертвовать эти деньги, то эффект от второго варианта будет примерно в 20 раз выше. Аналогично, большинство людей предпочтёт иметь работу, которая скорее всего будет \"достаточно хорошей\", чем 2% шанс совершить прорывное научное открытие.",
    "articles--be-more-ambitious:124": "(Это не значит, что вы должны быть нейтральны к риску. [Не стоит полностью игнорировать риски](https://reducing-suffering.org/when-should-altruists-be-financially-risk-averse/#Why_risk_neutrality_is_never_completely_true), потому что даже в альтруистическом контексте ресурсы всё равно будут иметь убывающую ценность, если масштабы достаточно высоки. Это особенно стоит учитывать, если вы инвестируете в альтруистические проекты, поскольку [ваши инвестиции скорее всего будут коррелировать с инвестициями других спонсоров](https://rationalaltruist.com/2013/02/28/risk-aversion-and-investment-for-altruists/). Тем не менее, для улучшения мира стоит рисковать гораздо больше, чем обычно.)",
    "articles--be-more-ambitious:126": "Если вкратце, то [\"удовлетворяйте\"](https://en.wikipedia.org/wiki/Satisficing) свои личные цели, но максимизируйте свою пользу миру.",
    "articles--be-more-ambitious:128": "### 2. Большинство ожидаемой пользы может лежать в \"положительных сценариях\""
}
