{
    "articles--the-most-important-century:000": "# Это может быть самый важный век\n## !empty\n<p class=\"entry-meta small\">Автор: <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/robert-wiblin/\" rel=\"author\" class=\"fn\">Роберт Виблин</a></span> - Опубликовано <time class=\"published\" datetime=\"2021-09-22T14:19:31+00:00\">в сентябре 2021</time></p>",
    "articles--the-most-important-century:004": "Будет ли будущее человечества диким или скучным? Многие думают, что если пытаться действовать трезво и рассудительно, а также заранее предсказывать, что будет происходить в реальности, а не плести захватывающую историю, то, скорее всего, это будет... скучно.",
    "articles--the-most-important-century:006": "Но есть также веские причины думать, что это просто невозможно. Идея о том, что существует скучное будущее, которое внутренне непротиворечиво, — это иллюзия, которая возникает из-за не слишком внимательного изучения этих сценариев.",
    "articles--the-most-important-century:008": "По крайней мере, так утверждает Холден Карнофски — основатель благотворительной организации GiveWell и фонда Open Philanthropy — в своей новой серии статей \"[Самый важный век](https://www.cold-takes.com/roadmap-for-the-most-important-century-series/)\".",
    "articles--the-most-important-century:010": "Суть в следующем: на протяжении первых 99% истории человечества мировая экономика (первоначально в основном производство продуктов питания) росла очень медленно: менее 0,1% в год. Но после промышленной революции, произошедшей около 1800 года, рост резко увеличился до более чем 2% в год.",
    "articles--the-most-important-century:012": "![Graphic](https://80000hours.org/wp-content/uploads/2021/09/business-as-usual.png)",
    "articles--the-most-important-century:014": "Для нас, живущих в 2020 году, это кажется вполне разумным и естественным порядком вещей. Но Холден отмечает, что на самом деле это не только беспрецедентно, но и [не может продолжаться долго](https://www.cold-takes.com/this-cant-go-on/)."
}
