{
    "articles--your-choice-of-problem-is-crucial:004": "Над какой проблемой стоит работать, если вы хотите делать что-то значимое? Изменение климата, образование, пандемии или что-то ещё?",
    "articles--your-choice-of-problem-is-crucial:006": "Люди часто говорят, что такие проблемы практически невозможно сравнивать. Самый распространённый совет — заниматься тем, что больше всего цепляет.",
    "articles--your-choice-of-problem-is-crucial:008": "Но мы считаем, что некоторые глобальные проблемы намного более масштабны, чем другие, и заслуживают куда больше внимания, чем получают сейчас. Следовательно, выбор проблемы, которой вы будете заниматься, очень важен: он больше всего влияет на то, сколько пользы вы сможете принести миру.",
    "articles--your-choice-of-problem-is-crucial:010": "## Как сравнивать глобальные проблемы: введение",
    "articles--your-choice-of-problem-is-crucial:012": "Было бы хорошо, если бы многие глобальные проблемы получали больше внимания. Но лучшее, что мы можем делать по отдельности — выбирать те из них, которыми больше всего пренебрегают, и участвовать в их решении.",
    "articles--your-choice-of-problem-is-crucial:014": "Чтобы находить такие проблемы, [можно начать](/articles/problem-framework/) со следующих критериев:",
    "articles--your-choice-of-problem-is-crucial:016": "1. Значимость: [какое количество людей затронет решение этой проблемы, и в какой степени?](/articles/what-is-social-impact-definition/)\n2. Недооценённость: по текущим ожиданиям, сколько усилий будет тратиться обществом на решение этой проблемы?\n3. Разрешимость: сколько прогресса сможет дать затраченная единица усилий?",
    "articles--your-choice-of-problem-is-crucial:020": "В этой статье мы утверждаем, что существующие проблемы очень сильно отличаются по степени значимости и недооценённости, при незначительной разнице в разрешимости.",
    "articles--your-choice-of-problem-is-crucial:022": "Это значит, что правильно выбрав проблему, вы потенциально можете в 100+ раз увеличить количество пользы миру от вашей деятельности.",
    "articles--your-choice-of-problem-is-crucial:024": "## Одни проблемы масштабнее, чем другие",
    "articles--your-choice-of-problem-is-crucial:026": "Изменение климата считается одной из самых масштабных проблем мира, но мы думаем, что ситуация ещё более серьёзна, чем кажется. Хотя самый вероятный сценарий подразумевает повышение температуры на несколько градусов, из-за неопределенности в климатических моделях сложно исключить возможность потепления на 10+°C к 2200 году.",
    "articles--your-choice-of-problem-is-crucial:050": "## Некоторыми проблемами пренебрегают больше, чем другими",
    "articles--your-choice-of-problem-is-crucial:056": "Зачем работать над проблемами, которыми больше пренебрегают? По крайней мере если говорить о проблемах примерно одинаковой значимости, внести большой вклад в решение более популярной проблемы обычно сложнее, потому что работа над наилучшими решениями скорее всего уже ведётся. Следовательно, если над проблемой работает всего сто человек, ваш вклад будет скорее всего сильно больше, чем если их — тысячи.",
    "articles--your-choice-of-problem-is-crucial:058": "Насколько больше? Мы считаем, что отдача от дополнительных усилий снижается довольно быстро, примерно [в логарифмической прогрессии](http://globalprioritiesproject.org/2015/02/part-5-theory-behind-logarithmic-returns/). Это значит, что степень недооценённости проблемной области играет тут большую роль.",
    "articles--your-choice-of-problem-is-crucial:060": "Из того, что нам известно, некоторые глобальные проблемы выглядят _в тысячи раз более недооценёнными_, чем другие проблемы сравнимой значимости. На них выделена лишь крохотная доля всех ресурсов. Из этого следует, что, при прочих равных, работа в некоторых областях даёт _в тысячи раз больше эффекта_, чем в других.",
    "articles--your-choice-of-problem-is-crucial:082": "## Насколько проблемы различаются в целом?",
    "articles--your-choice-of-problem-is-crucial:084": "ТУТ ПРОПУЩЕН КУСОК?",
    "articles--your-choice-of-problem-is-crucial:086": "Мы утверждали, что некоторые проблемы в 100+ раз более масштабны, чем другие, или же в 100+ раз более недооценены.",
    "articles--your-choice-of-problem-is-crucial:088": "Поскольку самыми недооценёнными обычно являются как раз самые масштабные проблемы, можно решить, что ваш вклад будет в 10 000+ раз больше, если вы будете работать именно над такими проблемами.",
    "articles--your-choice-of-problem-is-crucial:090": "Однако есть сильные аргументы против того, чтобы считать разброс настолько большим. Мы обсуждаем их в [эпизоде нашего подкаста, посвященном серии статей о ключевых идеях](/podcast/episodes/ben-todd-key-ideas-of-80000hours/). В целом, речь идет о разнице в 1000 раз. ПЕРЕПИСАТЬ",
    "articles--your-choice-of-problem-is-crucial:094": "Мы можем расходиться в оценках важности различных проблем, но мы ожидаем, что вы согласитесь с тем, что огромная разница в масштабах действительно существует.",
    "articles--your-choice-of-problem-is-crucial:098": "В идеальном мире намного больше людей бы работало над всеми важными проблемами, стоящими перед обществом. Но у каждого из нас лишь одна карьера, и мы сможем принести намного больше пользы, если будем в первую очередь фокусироваться на самых насущных проблемах.",
    "articles--your-choice-of-problem-is-crucial:100": "Если смена проблемы, которой мы занимаемся, может в 100 или 1000 раз увеличить количество пользы, которое мы приносим миру — это не шутки. -----------------",
    "articles--your-choice-of-problem-is-crucial:140": "## То есть все должны работать над самой важной проблемой?",
    "articles--your-choice-of-problem-is-crucial:142": "Нет. Люди часто думают, что мы призываем всех работать в сфере ИИ, но это не так.",
    "articles--your-choice-of-problem-is-crucial:144": "Мы считаем, что количество пользы от вашей деятельности зависит от:",
    "articles--your-choice-of-problem-is-crucial:146": "1. Насущности проблем, на которых вы фокусируетесь\n2. Эффективности решений, над которыми вы работаете\n3. Степени влияния, которой вы обладаете\n4. Степени вашей личной совместимости с деятельностью",
    "articles--your-choice-of-problem-is-crucial:151": "Хотя мы считаем, что первый фактор обычно играет самую большую роль, остальные три фактора тоже очень важны. Поэтому, даже если вы согласны с тем, какие проблемы мы считаем наиболее важными, это не значит, что вам нужно работать над самой главной из них.",
    "articles--your-choice-of-problem-is-crucial:153": "Например, как-то раз мы консультировали человека, которому нужно было выбрать либо руководящую должность в области регулирования интернационального развития, либо начинать с нуля в области регулирования новых технологий. Мы посчитали, что руководящая должность даст ему в 100 раз больше влияния, а также больше подойдет ему лично, поэтому порекомендовали выбрать интернациональное развитие, а не ИИ.",
    "articles--your-choice-of-problem-is-crucial:155": "Другим примером будет тот факт, что мы часто призываем людей с биологическим образованием работать в области пандемий (а не ИИ) из-за высокой личной совместимости."
}
