{
    "articles--existential-risks:004": "!podcast-player",
    "articles--existential-risks:006": "В 1939 году Эйнштейн пишет Рузвельту:[^:``]",
    "articles--existential-risks:008": "> Есть причины считать возможным запуск цепной ядерной реакции в большой массе урана ... и можно предположить, хоть и с меньшей степенью уверенности, что это позволит создавать чрезвычайно мощные бомбы нового типа.",
    "articles--existential-risks:010": "Всего через несколько лет такие бомбы были созданы. Спустя десять с небольшим лет их число достигло такого уровня, что впервые в истории маленькая группа людей, принимающих решения, могла полностью уничтожить цивилизацию как таковую.",
    "articles--existential-risks:012": "Человечество вступило в новую эру. Теперь мы встретились, помимо природных экзистенциальных рисков[^:`Ник Бостром определяет понятие [экзистенциального риска](https://www.nickbostrom.com/existential/risks.html) как событие, которое \"может привести к вымиранию человечества или необратимо ограничить его потенциал\". Экзистенциальный риск отличается от [риска глобальной катастрофы (РГК)](https://en.wikipedia.org/wiki/Global_catastrophic_risk) по масштабу — РГК является катастрофичным на масштабе планеты, но включает возможность последующего восстановления. Термин [\"экзистенциальная угроза\"](https://www.theatlantic.com/ideas/archive/2019/06/2020-candidates-say-everything-existential-threat/591967/) обычно используется лишь как усиление, с целью представить некую проблему как более ужасную.`], ещё и с шансом самоуничтожения.",
    "articles--existential-risks:014": "<div class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "articles--existential-risks:016": "### Предпочитаете подкаст?",
    "articles--existential-risks:018": "С момента публикации этой статьи мы записали два **подкаста** на тему экзистенциальных рисков с доктором Тоби Ордом, философом из Оксфорда и доверенным лицом проекта \"80 000 часов\". Мы считаем, что они являются столь же хорошим введением в эту тему, как и данная статья, если не лучше. Их можно послушать тут:",
    "articles--existential-risks:020": "- [Тоби Орд: о \"пропасти\" и различных сценариях будущего, с которыми мы можем столкнуться](https://80000hours.org/podcast/episodes/toby-ord-the-precipice-existential-risk-future-humanity/)",
    "articles--existential-risks:022": "- [Почему долгосрочное будущее человечества важнее всего, и что с этим делать](https://80000hours.org/podcast/episodes/why-the-long-run-future-matters-more-than-anything-else-and-what-we-should-do-about-it/)\n",
    "articles--existential-risks:025": "</div>",
    "articles--existential-risks:027": "<div class=\"panel clearfix \">",
    "articles--existential-risks:029": "[!img~ style=\"width: 30%; margin-left: 10%; margin-top:-10px; float: right;\" ~[book cover](https://80000hours.org/wp-content/uploads/2020/03/the-precipice-3d.jpg)](/the-precipice/)",
    "articles--existential-risks:031": "<div style=\"margin-top: -10px;\">",
    "articles--existential-risks:033": "### Предпочитаете книгу?",
    "articles--existential-risks:035": "У доктора Тоби Орда, философа из Оксфорда и доверенного лица проекта \"80 000 часов\", недавно вышла книга _[\"Пропасть: Экзистенциальный риск и будущее человечества\"](/the-precipice/)_, в которой даётся обзор моральной значимости будущих поколений и того, что мы можем сделать сегодня, чтобы помочь им.",
    "articles--existential-risks:037": "#### Мы вышлем вам книгу по почте (бесплатно)",
    "articles--existential-risks:039": "Присоединяйтесь к рассылке \"80 000 часов\", и мы пришлем вам бесплатный экземпляр книги.",
    "articles--existential-risks:041": "Мы также будем присылать вам свежую информацию о наших исследованиях, вакансии, связанные с работой над экзистенциальными рисками, а также новости от автора.",
    "articles--existential-risks:043": "!newsletter-subscribe",
    "articles--existential-risks:045": "Если вы уже подписаны на нашу рассылку, напишите нам на [book.giveaway@80000hours.org](/cdn-cgi/l/email-protection#89ebe6e6e2a7eee0ffece8fee8f0afeae6e4e4e8fdb2b1b9b9b9b9e1e6fcfbfaa7e6fbee), чтобы получить экземпляр.",
    "articles--existential-risks:047": "</div>",
    "articles--existential-risks:049": "</div>",
    "articles--existential-risks:051": "В эту новую эпоху, что должно быть нашим самым главным приоритетом как цивилизации? Совершенствование технологий? Помощь бедным? Изменение политической системы?",
    "articles--existential-risks:053": "Вот предложение, которое не так часто обсуждается: в первую очередь мы должны _выжить_.",
    "articles--existential-risks:055": "Пока цивилизация продолжает существовать, у нас есть шанс решить все остальные проблемы и прийти к гораздо лучшему будущему. Но если мы вымрем, это будет конец.",
    "articles--existential-risks:057": "Почему об этом приоритете мало говорят? Вот одна из причин: многие люди ещё не успели заметить, что общая ситуация значительно изменилась, и поэтому не думают, что наше будущее находится под угрозой.",
    "articles--existential-risks:059": "Исследователь в области социальных наук [Спенсер Гринберг](http://www.spencergreenberg.com/) провел опрос среди американцев, чтобы узнать, как они оценивают шансы вымирания человечества в течение 50 лет. Результаты показали, что многие считают шансы крайне низкими: более 30% полагают, что они меньше 1 к 10 миллионам. [^:`Гринберг опрашивал пользователей Mechanical Turk, чей средний возраст — 20-40 лет, а уровень образования — как правило, выше среднего, поэтому опрос не отражает мнения всех американцев. Подробнее смотрите в этом видео:",
    "articles--existential-risks:061": "[Социальные науки как оптика для эффективной благотворительности: результаты четырех новых исследований - Спенсер Гринберг](https://www.youtube.com/watch?v=tOSpj19eows), 12:15.",
    "articles--existential-risks:063": "Первоначальный опрос показал, что медианная оценка шансов вымирания в течение 50 лет составляет 1 к 10 миллионам. Гринберг провел три повторных исследования, которые дали более высокие оценки шансов. Самая высокая из них показала медиану 1 к 100 в течение 50 лет. Однако даже в этом случае 39% респондентов все равно предположили, что шансы были ниже 1 к 10 000 (что примерно равно шансам столкновения с астероидом диаметром в 1 км). Во всех случаях более 30% считали, что шансы меньше 1 к 10 миллионам. Сводку всех опросов можно посмотреть [здесь](http://spencergreenberg.com/documents/Comparison%20of%20study%20results%20about%20probability%20of%20human%20extinction.xlsx).",
    "articles--existential-risks:065": "Обратите внимание, что когда мы спрашивали людей о шансах вымирания без временных рамок, оценки были гораздо выше. В одном из опросов медиана составила 75%. Их можно понять: человечество _ рано или поздно_ вымрет. Это помогает объяснить расхождение с некоторыми другими опросами. Например, исследование \"Climate Change in the American Mind\" (май 2017 года, [архивная ссылка](https://web.archive.org/web/20171031033116/http://climatecommunication.yale.edu/wp-content/uploads/2017/07/Climate-Change-American-Mind-May-2017.pdf)) показало, что средний американец считает, что шансы вымирания в результате изменения климата составляют примерно 1 к 3. Однако в этом исследовании не задавался вопрос о конкретных сроках. Когда Гринберг попытался воспроизвести результат с тем же вопросом, он получил аналогичную цифру. Но когда Гринберг спрашивал о шансах вымирания в результате изменения климата в ближайшие 50 лет, медиана упала всего до 1%. Многие другие исследования также некорректно обращаются с низкими оценками вероятности — люди обычно не дают оценку в 0,00001%, если им явно не предложить такой вариант.",
    "articles--existential-risks:067": "Однако, как можно заметить, подобные опросы обычно дают очень ненадёжные результаты. Ответы могут зависеть от конкретной фомулировки вопроса и от контекста. Отчасти это так, потому что люди очень плохо умеют оценивать очень маленькие вероятности. Из-за этого трудно дать точную оценку того, что думает население в целом, но ничто из этого не опровергает вывод о том, что значительное число людей (скажем, более 25%) считает, что шансы вымирания в краткосрочной перспективе очень-очень малы, и скорее всего ниже, чем вероятность столкновения с астероидом. Более того, ненадёжность этих оценок не добавляет уверенности в том, что человечество рационально учитывает эти риски.`]",
    "articles--existential-risks:069": "Сначала мы тоже считали, что подобные риски крайне малы, но, изучив этот вопрос, мы стали думать иначе. Далее мы увидим, что исследователи, изучающие эти вопросы, считают, что реальный риск вымирания — в 1000+ раз выше оценки из опроса, и скорее всего лишь продолжает расти.",
    "articles--existential-risks:071": "Эти опасения положили начало новому движению по защите цивилизации, к которому присоединились Стивен Хокинг, Макс Тегмарк и новые институты, основанные исследователями из [Кембриджа](https://www.cser.ac.uk/about-us/), [Массачусетского технологического института](https://futureoflife.org/), [Оксфорда](https://www.fhi.ox.ac.uk/) и других мест.",
    "articles--existential-risks:073": "В оставшейся части этой статьи мы расскажем о самых больших рисках для цивилизации, в том числе о потенциально более серьёзных рисках, чем ядерная война и изменение климата. Затем мы приведём доводы в пользу того, что снижение этих рисков может быть самым важным делом вашей жизни, и объясняем, что именно вы можете сделать, чтобы помочь. Если вы хотели бы использовать свою карьеру для работы над этими проблемами, мы также можем предоставить [индивидуальную поддержку](https://80000hours.org/speak-with-us/?int_campaign=existential-risks).",
    "articles--existential-risks:075": "_Время чтения: 25 минут_",
    "articles--existential-risks:077": "## Какова вероятность того, что вас убьет астероид? Обзор естественных экзистенциальных угроз",
    "articles--existential-risks:079": "Шанс вымирания 1 к 10 миллионам в ближайшие 50 лет, — согласно оценкам многих людей, — не соответствует реальности. Естественные экзистенциальные угрозы можно довольно точно оценить по истории, и их шансы гораздо выше.",
    "articles--existential-risks:081": "Столкновение Земли с километровым астероидом может привести к уничтожению цивилизации. Изучая исторические данные и отслеживая объекты в небе, астрономы могут оценить риск столкновения астероида такого размера с Землей как 1 к 5 000 в столетие.[^:`> Чтобы привести к вымиранию человечества, столкнувшийся объект скорее всего должен быть больше 1 км в диаметре (а если точнее, то где-то в районе 3-10 км). На Земле произошло по крайней мере пять, а может и более десятка массовых вымираний, и по крайней мере некоторые из них, по всей видимости, были вызваны столкновениями (\\[9\\], стр. 81 и далее). В частности, К-Т вымирание, случившееся 65 миллионов лет назад, в результате которого вымерли динозавры, связывают с ударом астероида диаметром от 10 до 15 км на полуострове Юкатан. По оценкам, тело диаметром 1 км или больше сталкивается с Землей примерно раз в 0,5 миллиона лет. Мы знаем лишь о небольшой части потенциально опасных тел.",
    "articles--existential-risks:083": "Бостром, Ник. \"Экзистенциальные риски: Анализ сценариев вымирания человечества и связанных с ним опасностей.\" (2002). [Архивная ссылка](https://web.archive.org/web/20171022043143/https://nickbostrom.com/existential/risks.html), доступ проверен 21.10.2017.`] Это выше, чем шансы большинства людей попасть в авиакатастрофу (примерно 1 к 5 миллионам за рейс), и уже примерно в 1000 раз выше, чем шанс один к десяти миллионам, который оценили некоторые люди.[^:` Указаны шансы упасть в Атлантический океан на самолете A330, управляемом компанией Virgin, летевшем из Хитроу в Кеннеди (1 к 5,4 миллиона). Таким образом, вам нужно сделать 1000 полётов, чтобы ваша вероятность попадания в авиакатастрофу сравнялась с вероятностью попасть в катастрофу из-за удара астероида.",
    "articles--existential-risks:085": "_Краткий курс по вероятностям_, The Economist, 2015.",
    "articles--existential-risks:087": "[Web](https://www.economist.com/blogs/gulliver/2015/01/air-safety), доступ проверен 14.10.2017`]",
    "articles--existential-risks:089": "Некоторые утверждают, что хотя километровый объект был бы катастрофой, его недостаточно, чтобы привести к вымиранию человечества, поэтому данная оценка риска скорее из высоких. Но с другой стороны, существуют и другие природные риски, такие как супервулканы.[^:` Достаточно большой супервулкан может вызвать долгую зиму, которая тоже положит конец жизни. К другим природным рискам можно отнести особо смертоносную пандемию, вспышка близкой к нам сверхновой или гамма-всплеск, или же вызванное естественными причинами резкое изменение климата.`].",
    "articles--existential-risks:091": "При этом всём естественные риски всё ещё довольно малы в абсолютных числах. В статье доктора Тоби Орда, которая выйдет в ближайшее время, подсчитано, что если сложить все естественные риски вместе, то вероятность вымирания за столетие вряд ли превысит 1 к 300.[^:`С кратким изложением работы можно ознакомиться в лекции \"Доктор Тоби Орд: Будем ли мы причиной собственного вымирания? Естественные и антропогенные риски вымирания\", прочитанной в CSER в Кембридже в 2015 году. [Ссылка](https://www.youtube.com/watch?v=DCfLheUxHEI).`].",
    "articles--existential-risks:093": "К сожалению, как мы сейчас покажем, естественные риски ничтожны по сравнению с антропогенными. Именно поэтому риск вымирания стал особенно острой проблемой.",
    "articles--existential-risks:095": "## История прогресса, вплоть до начала самой опасной эпохи в истории человечества",
    "articles--existential-risks:097": "Если посмотреть на историю в масштабе тысячелетий, то суть можно выразить так: долгое время почти все были бедными, а затем, в 18 веке, все изменилось.[^:` График взят из Maddison, Angus (2007): \"Contours of the World Economy, 1-2030 AD. Essays in Macro-Economic History,\" Oxford University Press, ISBN 978-0-19-922721-1, стр. 379, таблица A.4.`]",
    "articles--existential-risks:099": "![Стремительный экономический рост создал условия, из-за которых мы сейчас сталкиваемся с антропогенными экзистенциальными угрозами](https://80000hours.org/wp-content/uploads/2017/10/something-weird-happened.jpg)[` `].",
    "articles--existential-risks:101": "Это было вызвано промышленной революцией — возможно, самым важным событием в истории.",
    "articles--existential-risks:103": "Росло не только богатство. Следующая диаграмма показывает, что в долгосрочной перспективе продолжительность жизни, энергопотребление и демократия быстро росли, в то время как процент живущих в бедности резко сократился.[^:`_How big a deal was the Industrial Revolution?_, by Luke Muehlhauser, 2017, [Архивная ссылка](https://web.archive.org/web/20171022033906/http://lukemuehlhauser.com/industrial-revolution/), доступ проверен 21.10.2017.`]",
    "articles--existential-risks:105": "![](https://80000hours.org/wp-content/uploads/2017/10/luke1.jpg)[`График подготовлен Люком Мелхаузером в 2017 году.`]",
    "articles--existential-risks:107": "Уровень грамотности и образования также значительно вырос:",
    "articles--existential-risks:109": "![](https://80000hours.org/wp-content/uploads/2017/10/Literate-and-illiterate-world-population.jpg)[` Image source.`]",
    "articles--existential-risks:111": "С повышением уровня богатства люди [становятся счастливее](https://80000hours.org/articles/money-and-happiness/).",
    "articles--existential-risks:113": "В книге _Лучшее в нас_ Стивен Пинкер утверждает, что уровень насилия снижается.[^:`Pinker, S., 2011. The better angels of our nature: The decline of violence in history and its causes. Penguin uk. [Web](https://www.amazon.com/Better-Angels-Our-Nature-Violence/dp/0143122010)`].",
    "articles--existential-risks:115": "Личных свобод стало больше, а уровни расизма, сексизма и гомофобии снизились.",
    "articles--existential-risks:117": "Многие люди считают, что мир становится хуже,[^:`Результаты разных опросов могут значительно отличаться в оценках того, насколько люди пессимистичны в отношении будущего, но многие из них находят, что большинство настроено пессимистично. Например, недавний государственный опрос в Великобритании показал, что 71% респондентов считает мир ухудшающимся.",
    "articles--existential-risks:119": "_Declinism: is the world actually getting worse? _, Pete Etchells, The Guardian, 2015, [Архивная ссылка](https://web.archive.org/web/20171017102431/https://www.theguardian.com/science/head-quarters/2015/jan/16/declinism-is-the-world-actually-getting-worse), доступ проверен 17.10.2017`] и в этом есть своя правда — в современной цивилизации существуют ужасные вещи, вроде промышленного животноводства. Но, как видно из приведенных данных, многие важные показатели прогресса значительно улучшились.",
    "articles--existential-risks:121": "Так или иначе, что бы вы не думали про прошлое, если смотреть в будущее, то улучшение технологий, политической организации общества и личных свобод сможет дать нашим потомкам возможность решить наши текущие проблемы, а также жить намного лучше.[^:`Становится ли мир лучше?",
    "articles--existential-risks:123": "Хотя есть причины считать, что большинство показателей прогресса увеличивается (как показано в статье), есть некоторые аспекты, в которых жизнь могла стать хуже. Например, в книге [_Sapiens_](https://www.amazon.com/Sapiens-Humankind-Yuval-Noah-Harari/dp/0062316095) Юваль Харари утверждает, что в современную эпоху усилились проблемы одиночества и психического здоровья, в то время как ощущения значимости и смысла могли снизиться. Мы скептически относимся к тому, что эти минусы перевешивают плюсы, но сложно сказать наверняка, какова ситуация на самом деле.",
    "articles--existential-risks:125": "Более весомые аргументы в пользу того, что мир становится хуже, возникают в контексте нашего воздействия на животных. В частности, с 1960-х годов резко выросло промышленное животноводство, и сейчас [где-то более 30 миллиардов животных](https://80000hours.org/problem-profiles/factory-farming/) ежегодно живут в ужасных условиях на фабриках. Если нас волнуют страдания этих животных, то они могут перевесить наши успехи в сфере человеческого благополучия.",
    "articles--existential-risks:127": "Учитывая все эти аргументы, мы не можем однозначно утверждать, что суммарное благополучие выросло. Однако более важным является вопрос того, что нас ждет в будущем."
}
