{
    "articles--key-career-stages:000": "# Три ключевых этапа карьеры\n## !empty\n<p class=\"entry-meta small\">Автор: <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn no-visited-styling\">Бенджамин Тодд</a></span> · Опубликовано в сентябре 2021</p>",
    "articles--key-career-stages:004": "Если вы хотите приносить значительную пользу миру, [то нужно](https://80000hours.org/make-a-difference-with-your-career/) найти работу, которая может позволить внести большой вклад в решение какой-то из актуальных проблем, и которая хорошо подходит лично вам. Но как такую работу найти?",
    "articles--key-career-stages:006": "В разделе нашего [цикла статей о ключевых идеях](/key-ideas/), посвящённом стратегии, мы обсуждаем ценность исследования своих возможностей и карьерного капитала, а также многие другие идеи (например, [почему большие амбиции — это хорошо](https://80000hours.org/articles/be-more-ambitious/)). В этой статье мы предлагаем простую карьерную стратегию на основе этих идей.",
    "articles--key-career-stages:008": "## Три этапа карьеры",
    "articles--key-career-stages:010": "Как найти отличную работу, в одном предложении: научитесь хорошо делать что-то, что позволит вам эффективно участвовать в решении важных глобальных проблем.",
    "articles--key-career-stages:012": "Если подробнее:",
    "articles--key-career-stages:014": "Сначала наметьте несколько вариантов наилучших долгосрочных профессиональных путей, как с точки зрения пользы миру, так и с точки зрения карьерного капитала. Мы [составили список путей с высоким уровнем пользы](/career-reviews/), чтобы помочь вам начать, а также написали [советы по их сравнению](/career-planning/process/). Полученные варианты будут всего лишь гипотетическими, потому что [сложно предугадать, где вы сможете добиться наибольшего успеха](/articles/personal-fit/) в долгосрочной перспективе. Мы советуем использовать итеративный подход и обновлять ваши гипотезы каждые 1-3 года.",
    "articles--key-career-stages:016": "После того, как вы наметите несколько наилучших долгосрочных вариантов, можно примерно ориентироваться на следующие три этапа:",
    "articles--key-career-stages:018": "1. **Исследуйте:** находите дешёвые способы получения информации о долгосрочных перспективных путях, чтобы иметь более полное представление, а также пробуйте себя в них, пока не почувствуете, что готовы сделать свой выбор на ближайшие несколько лет. Исследование обычно является главным приоритетом в возрасте от 18 до 24 лет.",
    "articles--key-career-stages:020": "2. **Инвестируйте:** сделайте ставку на долгосрочный путь, который может дать очень хорошие результаты (т.е. [ищите \"сценарии с высоким потенциалом\"](/articles/be-more-ambitious/)), наращивая [карьерный капитал](/articles/career-capital/) специально для него. Придумайте запасной план на случай, если что-то пойдёт не так (т.е. ограничьте негативные риски). (Возраст от 25 до 35 лет).",
    "articles--key-career-stages:022": "3. **Применяйте:** используйте свои навыки и накопленный карьерный капитал для поддержки самых эффективных проектов по решению самых важных проблем, с поправкой на актуальность. (От 36 лет и дальше.)\n",
    "articles--key-career-stages:025": "В этой модели мы лишь расставляем акценты на более приоритетных аспектах для каждого из этапов. На самом-то деле всегда ценно получать информацию о наилучших путях, инвестировать в карьерный капитал и пробовать приносить пользу миру — и вы можете менять свои приоритеты на любом этапе своей карьеры.",
    "articles--key-career-stages:027": "Эти этапы длятся разное количество времени для разных людей. Вы можете найти отличный путь сразу же после университета и построить успешную карьеру вокруг него, если всё сложится удачно. Например, [Кухан понял](https://forum.effectivealtruism.org/posts/F9E8MwsPLiqSYhXJm/lessons-from-running-stanford-ea-and-seri), что, будучи студентом Стэнфорда, у него была [отличная платформа для распространения важных идей](https://80000hours.org/career-reviews/#run-a-local-group). Он помог основать Стэнфордскую инициативу по экзистенциальным рискам, благодаря которой сотни людей узнали об этих проблемах. Кухан сразу перешёл к этапу применения (и для него это отлично сработало), но большинству людей скорее всего нужно будет попробовать много разного, прежде чем они найдут путь, который им подходит.",
    "articles--key-career-stages:029": "С течением времени ваши акценты на тех или иных аспектах пути могут произвольно смещаться. Например, 40-летний человек, решивший кардинально изменить свою карьеру, может на несколько лет вернуться в режим исследования. Всё зависит от вашей конкретной ситуации.",
    "articles--key-career-stages:031": "## На каком этапе находитесь вы?",
    "articles--key-career-stages:033": "Одним из ориентиров будет ваш возраст, но также можно ответить на несколько вопросов, чтобы лучше понимать, на каком аспекте вам лучше сосредоточиться:",
    "articles--key-career-stages:035": "- **Насколько вы не уверены в том, какая деятельность вам больше всего подходит?** Чем выше ваша неопределённость, тем больше стоит фокусироваться на исследовании. Но не стоит долго медлить с выбором — это распространённая ошибка. Вам всего лишь нужно найти потенциально классный путь, а не такой, в котором вы точно уверены. Если у вас есть хороший запасной план, то стоимость попытки будет невелика, и часто лучший способ узнать о своей совместимости с деятельностью — просто попробовать себя в ней.",
    "articles--key-career-stages:037": "- **Приобретаете ли вы новые знания или навыки?** Часто стоит оставаться в режиме инвестирования, если благодаря этому вы учитесь и заметно повышаете свою продуктивность.",
    "articles--key-career-stages:039": "- **Насколько срочными являются доступные возможности для полезного вклада?** Время, уделяемое инвестированию, нужно соотносить со срочностью возможностей внести вклад в решение проблем, которые вы выбрали. Если сейчас есть настолько хорошие возможности для полезного вклада, что подобных им скорее всего не будет в будущем, то можно сразу перейти в режим применения. Причиной этому может служить ключевой временной период (например, начало пандемии) или чрезвычайно хорошая возможность, которой может не быть в будущем (как в примере с Куханом выше).",
    "articles--key-career-stages:041": "- **Насколько вы не уверены в том, какие глобальные проблемы будут наиболее актуальны в будущем?** Чем выше ваша неуверенность в том, какие глобальные проблемы будут наиболее актуальны в будущем, тем больше вам следует сосредоточиться на поиске деятельности, которая будет полезна для решения многих проблем (например, менеджер, журналист, госслужащий), в отличие от узких или специализированных профилей (например, эксперт по стабилизации рынка для развивающихся стран). Аналогично, чем выше ваша неопределённость, тем больше вам следует сосредоточиться на _переносимом_, а не специальном карьерном капитале на этапе инвестирования. Эти же аргументы работают, если вы не уверены в том, какими будут [ваши _личные_ предпочтения](https://80000hours.org/2015/02/we-change-more-than-we-expect-so-keep-your-options-open/) в будущем.\n",
    "articles--key-career-stages:044": "## Почему не стоит пытаться \"сохранять гибкость\"",
    "articles--key-career-stages:046": "Люди, которые не уверены насчёт своей карьеры, часто стараются \"сохранять гибкость\". В этом действительно есть ценность (и мы об этом скажем), но на практике это часто приводит к контрпродуктивным решениям, например к таким:",
    "articles--key-career-stages:048": "- Откладывать размышления о том, какие профессиональные пути реально являются наилучшими, вместо того чтобы больше исследовать и снизить степень своей неопределённости.\n- Заниматься деятельностью, которая не интересна им в долгосрочной перспективе, чтобы \"накопить карьерный капитал\" — даже если такой план действий вряд ли является лучшим способом прийти к наилучшим долгосрочным путям, к которым они стремятся. (Мы часто видим подобное, когда люди работают [в сфере профессиональных услуг или консалтинга](https://80000hours.org/articles/alternatives-to-consulting/)).\n- Следовать среднему пути, вместо того чтобы выбрать потенциально очень хороший вариант в плане карьерного капитала или пользы миру (с учётом того, что они смогут переключиться на другой путь, если с ним не выйдет).",
    "articles--key-career-stages:052": "Конечно, при прочих равных лучше иметь больше свободы выбора, а не меньше. Например, вы можете искренне сомневаться в том, какой из двух вариантов путей стоит выбрать. Если первый путь позволяет в будущем переключиться на второй, но со второго пути будет сложно перейти на первый, то лучше начать с первого варианта (и переключиться на второй, если с первым не получится).",
    "articles--key-career-stages:054": "Но мы считаем, что в большинстве случаев стоит придерживаться более важных принципов, а не просто \"пытаться сохранять гибкость\".",
    "articles--key-career-stages:056": "Вот один из них: [стремитесь к преимуществам и ограничивайте недостатки](/articles/be-more-ambitious/). Хороший вариант пути даёт вам больше потенциальных преимуществ (в случае, если он в самом деле окажется классным) при ограниченных недостатках (вам не _нужно_ выбирать этот вариант, если вы не хотите). Но этот принцип можно применять и в других случаях.",
    "articles--key-career-stages:058": "В частности, мы обычно считаем более продуктивным делать что-то необычное и амбициозное (целиться высоко), но при этом иметь запасной план (чтобы ограничить возможные риски).",
    "articles--key-career-stages:060": "Другая более фундаментальная эвристика: по возможности стремитесь набрать самый лучший [карьерный капитал](/articles/career-capital/). Обычно это сильнее расширяет спектр доступных вам путей в будущем, чем попытки \"держать все двери открытыми\".",
    "articles--key-career-stages:062": "Подводя итог, мы рекомендуем следующие три шага как более продуктивный подход к карьерной стратегии, чем \"сохранение гибкости\":",
    "articles--key-career-stages:064": "1. Во-первых, если вы не уверены насчёт наилучшего долгосрочного пути, попробуйте [поисследовать доступные вам варианты](https://80000hours.org/career-planning/process/feedback-and-investigation/), чтобы снизить вашу неопределённость и сделать наилучшее предположение.\n2. Затем попробуйте пути с потенциально высокой отдачей, будь то в форме пользы миру или карьерного капитала (но с запасным планом, чтобы ограничить риски).\n3. Наконец, вам не нужно со всем сразу определяться: обновляйте ваш план каждые несколько лет с учётом новой информации, которую вы получаете.",
    "articles--key-career-stages:068": "Сталкиваться с такой неопределённостью может быть неприятно, но благодаря этим шагам у вас будут наилучшие шансы справиться с ней и найти наилучший возможный для вас путь.",
    "articles--key-career-stages:070": "## Что дальше?",
    "articles--key-career-stages:072": "Теперь [прочитайте заключительную статью в цикле о ключевых идеях](https://80000hours.org/articles/careers-differ-in-impact/), которая резюмирует самые важные идеи из цикла, а также причины, по которым вы можете найти ещё более классный профессиональный путь и приносить где-то в 100 раз больше пользы миру.",
    "articles--key-career-stages:074": "Затем вы можете изучить [наши лучшие материалы по планированию карьеры](/career-planning/) и начать придумывать (и отбирать) конкретные варианты путей, которые могут подходить вам лучше всего.",
    "articles--key-career-stages:076": "<div class=\"tw--mt-6 tw--p-3 tw--pt-2 tw--bg-gray-lighter tw--rounded-md \">",
    "articles--key-career-stages:078": "### <a class=\"no-visited-styling tw--text-off-black hover:tw--text-off-black hover:tw--no-underline focus:tw--text-off-black\" href=\"https://80000hours.org/articles/careers-differ-in-impact/\"> <small>Читайте далее: </small> Почему некоторые из доступных вам вариантов деятельности могут приносить в 100 раз больше пользы миру, чем другие</a>",
    "articles--key-career-stages:080": "<div class=\"tw--grid xs:tw--grid-flow-col tw--gap-3\"><div class=\"xs:tw--order-last tw--pt-1\">\n[!img~ width=\"720\" height=\"448\" ~[Декоративное превью поста](https://80000hours.org/wp-content/uploads/2021/09/jehyun-sung-6U5AEmQIajg-unsplash-720x448.jpg)](https://80000hours.org/articles/careers-differ-in-impact/)\n</div>",
    "articles--key-career-stages:084": "<div><div class=\"tw--pb-3\">",
    "articles--key-career-stages:086": "Почему некоторые из доступных вам вариантов карьеры скорее всего могут принести в 100 раз больше пользы, чем другие (и почему это значит, что вы потенциально можете найти профессиональный путь, который будет приносить больше пользы миру и больше удовлетворения вам, чем ваш текущий выбор).",
    "articles--key-career-stages:088": "</div>",
    "articles--key-career-stages:090": "<div>\n<a href=\"https://80000hours.org/articles/careers-differ-in-impact/\" class=\"btn btn-primary\">Продолжить →</a>\n</div>",
    "articles--key-career-stages:094": "</div>",
    "articles--key-career-stages:096": "</div>",
    "articles--key-career-stages:098": "</div>",
    "articles--key-career-stages:100": "<div class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "articles--key-career-stages:102": "### Оставьте свой имейл, и мы пришлём вам книгу (бесплатно)",
    "articles--key-career-stages:104": "Подпишитесь на нашу рассылку, и мы пришлём вам бесплатный экземпляр «На краю пропасти» («The Precipice») — книги философа Тоби Орда о том, как подступиться к величайшим угрозам, с которыми сталкивается человечество.",
    "articles--key-career-stages:106": "!newsletter-subscribe",
    "articles--key-career-stages:108": "</div>",
    "articles--key-career-stages:110": "<div class=\"margin-top-large margin-bottom-large\" id=\"wrap-social-buttons-bottom\">\n!social-share",
    "articles--key-career-stages:118": "</div>",
    "articles--key-career-stages:124": "<footer><div class=\"margin-top margin-bottom-large\"><ul class=\"post-categories tags\"><li class=\"tags__tag\"><a href=\"https://80000hours.org/topic/big-picture/\" title=\"View all posts on topic: Big picture\" rel=\"category tag\" class=\"no-visited-styling\">Big picture</a></li><li class=\"tags__tag\"><a href=\"https://80000hours.org/topic/planning/\" title=\"View all posts on topic: Frameworks and planning\" rel=\"category tag\" class=\"no-visited-styling\">Frameworks and planning</a></li><li class=\"tags__tag\"><a href=\"https://80000hours.org/topic/planning/rules-of-thumb/\" title=\"View all posts on topic: Rules of Thumb\" rel=\"category tag\" class=\"no-visited-styling\">Rules of Thumb</a></li></ul></div></footer>\n"
}
