{
    "articles--leverage:000": "# В какой карьере вы можете внести наибольший вклад в улучшение мира?\n## !empty\n<p class=\"entry-meta small\">Автор: <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn no-visited-styling\">Бенджамин Тодд</a></span> - Опубликовано в сентябре 2022</p>",
    "articles--leverage:004": "Здравоохранение — одна из наиболее популярных областей среди тех, кто стремится приносить пользу обществу. Поэтому мы вместе с врачом Грегом Льюисом постарались [оценить количество жизней, спасаемых обычным врачом](/2012/08/how-many-lives-does-a-doctor-save/) в Великобритании. Грег подсчитал, что на протяжении карьеры среднего врача его пациенты получают в сумме дополнительные несколько сотен лет здоровой жизни. Это эквивалентно спасению нескольких жизней.",
    "articles--leverage:006": "Работа врача приносит много пользы по сравнению с большинством профессий, но меньше, чем многим кажется (и мы считаем, что меньше, чем многие профессии, которые мы рекомендуем как приоритетные).",
    "articles--leverage:008": "Одна из причин для такого положения дел [уже рассматривалась в этой серии статей](/articles/your-choice-of-problem-is-crucial/) — вопросам вроде здравоохранения в богатых странах уже и так уделяется относительно много внимания.",
    "articles--leverage:010": "В этой статье мы затронем ещё одну причину: полезный вклад лечащего врача ограничивается числом людей, которых он принимает лично. Это сильно ограничивает потенциальный масштаб его влияния на мир.",
    "articles--leverage:012": "Например, Грег решил перейти от клинической медицины к исследованиям в области политики здравоохранения, поскольку улучшение ключевых аспектов государственной политики может повлиять на миллионы людей — что гораздо больше, чем он мог бы вылечить сам.",
    "articles--leverage:014": "Это иллюстрирует более широкую мысль: профессии, которые приносят пользу, часто ассоциируются с определёнными названиями должностей — врач, учитель, сотрудник благотворительной организации и т.д. Люди интуитивно делят профессии на те, которые \"помогают\", и все остальные.",
    "articles--leverage:016": "Но важна не ваша должность, а _масштаб вклада_, который вы можете внести в решение насущных проблем.",
    "articles--leverage:018": "Даже среди профессий, которые приносят пользу, часто существуют огромные различия в том, _насколько_ они полезны.",
    "articles--leverage:020": "И мы покажем, что возможности для улучшения мира далеко не ограничиваются традиционными \"социальными\" профессиями. В частности, можно приносить пользу более косвенными путями — мобилизовывать других людей, распространять идеи, жертвовать деньги или проводить исследования.",
    "articles--leverage:022": "Если расширить множество рассматриваемых вариантов, то часто можно найти профессиональный путь, который будет приносить и больше пользы, и больше удовлетворения.",
    "articles--leverage:024": "!toc-container",
    "articles--leverage:026": "## Что мы подразумеваем под \"вкладом\" в улучшение мира при помощи карьерного пути?",
    "articles--leverage:028": "[Напомним](/make-a-difference-with-your-career/), вы можете принести больше пользы миру на протяжении своей карьеры, если будете стремиться к следующему:",
    "articles--leverage:030": "1. Работать над более **важными проблемами**.\n2. Найти работу, которая позволит вам **сделать больший вклад** в решение этих проблем.\n3. Найти работу, которая **больше подходит** лично вам.",
    "articles--leverage:034": "Первый фактор говорит о том, сколько пользы было бы принесено, если бы больше людей работало над проблемой _в целом_.",
    "articles--leverage:036": "Второй и третий факторы касаются того, насколько _лично вы_ способны помочь в решении проблемы.",
    "articles--leverage:038": "В частности, второй фактор (и тема этой статьи) касается того, даёт ли вам карьерный путь много хороших возможностей, чтобы помочь решить проблемы, которые вы пытаетесь решить.",
    "articles--leverage:040": "Третий — о том, насколько ваши способности позволяют вам реализовать эту возможность. Этот фактор рассматривается в [следующем блоке статей](/articles/personal-fit) нашего цикла.[^:`Если говорить чуть более технически, карьера А позволяет внести вдвое больший вклад в решение проблемы, чем карьера Б, если мы ожидаем, что при прочих равных один дополнительный человек, выбравший карьеру А, внесёт такой же вклад, как и двое людей, выбравших карьеру Б.`]",
    "articles--leverage:042": "Это важно, потому что даже при наличии личной совместимости, разные профессиональные пути могут сильно отличаться по размеру вклада в улучшение мира, который они позволяют сделать.",
    "articles--leverage:044": "Условно говоря, существует два (пересекающихся) способа найти профессиональный путь, который увеличит ваш вклад в решение проблемы:",
    "articles--leverage:046": "1. Найти путь с более высокой _степенью влияния_.\n2. Найти путь, который позволит вам работать над более _эффективными решениями_.",
    "articles--leverage:049": "В оставшейся части этой статьи мы сосредоточимся на первом пункте: степени влияния.",
    "articles--leverage:051": "\"Степень влияния\" (или \"рычаги влияния\") карьерного пути — это, грубо говоря, ценность ресурсов, которые вы можете направить на выбранные вами решения. Под \"ресурсами\" здесь могут подразумеваться усилия людей, которых вы мобилизуете, финансовые ресурсы или же ценность вашего собственного труда. Далее мы приведём множество примеров.",
    "articles--leverage:053": "Эффективность решения, в свою очередь, заключается в том, насколько большой прогресс в решении проблемы достигается за единицу вложенных ресурсов — мы говорим об этом в [следующей статье](/articles/solutions/).",
    "articles--leverage:055": "В целом, важнее всего сосредоточиться на повышении своей степени влияния в начале своей карьеры, чтобы впоследствии задействовать её для поддержки наиболее эффективных решений.",
    "articles--leverage:057": "Итак, как вы можете повысить свою степень влияния? Вот несколько примеров.",
    "articles--leverage:059": "## Как повысить свою степень влияния?",
    "articles--leverage:061": "### Усовершенствуйте работу правительств или других крупных институтов",
    "articles--leverage:063": "Когда речь идёт о профессиях, которые \"приносят пользу\", вряд ли мы задумаемся про должность государственного чиновника. Однако высокопоставленные чиновники зачастую [контролируют бюджеты в десятки и даже сотни миллионов](/career-reviews/policy-oriented-civil-service-uk/). Если бы вы смогли сделать так, чтобы эти бюджеты расходовались хотя бы на пару процентов лучше, то это бы дало миллионы дополнительных долларов, потраченных эффективно. Также правительство часто играет решающую роль в решении [многих вопросов, над которыми мы больше всего рекомендуем людям работать](/problem-profiles/#the-kinds-of-issues-we-currently-prioritize-most-highly).",
    "articles--leverage:065": "Например, Сьюзи Дойстер хотела стать общественным правозащитником, чтобы обеспечить обездоленным людям хорошую юридическую защиту. Но она поняла, что хотя этот путь может помочь сотням людей за всю её карьеру, работая над законодательством в этих вопросах она может улучшить правосудие для тысяч или даже миллионов. Даже если пользы каждому конкретному человеку будет поменьше, то благодаря количеству людей, которых это затронет, можно будет надеяться на гораздо больший суммарный эффект.",
    "articles--leverage:067": "Она смогла использовать свой юридический опыт, чтобы попасть в правительство, и сейчас работает в исполнительном аппарате президента США над реформой уголовного правосудия. В будущем она также сможет попробовать себя в других областях политики.",
    "articles--leverage:069": "Помимо правительства, можно привести похожий аргумент в пользу улучшения других крупных учреждений, вроде тех, что распределяют научные гранты. Большинство учёных хотят заниматься исследованиями, а не распределением грантов, поэтому таким должностям часто уделяется мало внимания. Но от грантодателей зависит распределение десятков миллионов долларов. Если вы улучшите эти процессы, то благодаря вам может быть проведено больше эффективных исследований, чем вы бы смогли провести самостоятельно.",
    "articles--leverage:071": "_Узнайте больше о [карьере в правительстве и политике](/articles/government-policy/) и [грантодательстве](/career-reviews/grantmaker/)._",
    "articles--leverage:073": "### Мобилизуйте других",
    "articles--leverage:075": "Предположим, что вы обнаружили работу, которая даёт много пользы миру. Один из вариантов ваших действий — устроиться на эту работу самому. Это заманчиво, потому что когда мы делаем что-то полезное напрямую, мы испытываем больше тёплых чувств и зачастую получаем больше похвалы.",
    "articles--leverage:077": "Но есть и другой вариант — поискать кого-то, кто подойдет ещё лучше, чем вы. Если вам это удастся, то это не только принесёт больше пользы, но и освободит вас для других полезных дел.",
    "articles--leverage:079": "Это пример того, как быть _мультипликатором_ — зачастую можно принести больше пользы, мобилизуя других, чем работая над проблемами напрямую.",
    "articles--leverage:081": "Важно, чтобы мир улучшался наиболее эффективно, а не то, что вы делаете это своими собственными руками.",
    "articles--leverage:083": "Это и было первоначальной мотивацией для создания организации \"80 000 часов\": мы решили, что если сможем помочь хотя бы нескольким людям найти карьеру, которая будет значительно улучшать мир, то это будет в несколько раз более эффективно, чем если бы мы искали такую работу для себя.",
    "articles--leverage:085": "Вы можете быть мультипликатором [на _любой_ должности](/career-guide/making-a-difference/#3-make-a-difference-by-being-a-multiplier-and-help-others-be-more-effective), хотя вы также можете заниматься этим и полноценно, как это делают сотрудники \"80 000 часов\".",
    "articles--leverage:087": "Быть мультипликатором не всегда лучше — в конце концов, кто-то же должен выполнять саму работу. К тому же, не любые усилия, направленные на то, чтобы быть мультипликатором, дают эффективный выхлоп (т.е. они могут приносить менее одного года дополнительных усилий на каждый год вложенных средств). Тем не менее, важно рассматривать этот путь как один из вариантов. Мы будем рады, если, скажем, 10-20% наших читателей выберут его.",
    "articles--leverage:089": "### Распространяйте идеи",
    "articles--leverage:091": "Вы можете мобилизовать людей путём непосредственного общения с ними, но ещё более действенным может быть распространение идей через написание материалов, публичные выступления или СМИ. Это может не только увеличить ваш охват, но и изменить общественный взгляд на эти проблемы, а также способствовать интеллектуальному прогрессу в их решении. Многие из людей, оказавших наибольшее положительное влияние на мир, были коммуникаторами или активистами в том или ином виде.",
    "articles--leverage:093": "Чтобы сделать карьеру в сфере коммуникации, можно пойти в журналистику, документалистику, СМИ или активистские организации, а также попытаться завоевать популярность в социальных сетях или организовать нетворкинг в важной области. Вы также можете приобрести такие навыки, как графический дизайн, видеосъёмка или маркетинг, и помогать другим коммуникаторам.",
    "articles--leverage:095": "Несмотря на то, что во многих профессиях в сфере коммуникации, — таких как журналистика, — вам, возможно, придётся тратить большую часть своего времени на освещение тем, которые выбирает ваш работодатель, или на усилия по формированию своей читательской аудитории, зачастую можно выделить 10% своего времени (и, возможно, гораздо больше на более поздней стадии вашей карьеры) на распространение идей, которые вы сами считаете наиболее важными и недооценёнными. Это может быть существенным вкладом в улучшение мира.",
    "articles--leverage:097": "_Узнайте больше о [карьерах в сфере коммуникации](/articles/communication/)._",
    "articles--leverage:099": "### Помогите кому-то другому, кто делает большой вклад в улучшение мира",
    "articles--leverage:101": "Когда думаешь о профессиях, приносящих пользу, работа личным помощником вряд ли приходит на ум. Но если вы знаете человека или организацию, которые делают много важного и полезного, вы можете применить свои навыки, чтобы помочь им это делать.",
    "articles--leverage:103": "Например, один наш читатель, Кайл, только окончил университет и размышлял о том, чтобы стать карьерным консультантом или устроиться на работу в корпорацию и жертвовать часть заработка. Вместо этого он решил рискнуть и переехал в Оксфорд, чтобы помочь местному сообществу эффективных альтруистов, занимающихся исследованиями. В итоге он стал [ассистентом](/articles/high-impact-careers/#Be-a-PA) [Ника Бострома](https://forum.effectivealtruism.org/posts/gxLAsWiMvRdcYY7hT/nick-bostrom-an-introduction-early-draft) — исследователя, который, по его мнению, делает чрезвычайно важную для мира работу. Кайл рассуждал так: если он сможет сэкономить Бострому на 10% времени больше, чем это мог бы сделать любой другой ассистент, то он позволит ему провести на 10% больше исследований, тем самым делая вклад в очень значимую работу.",
    "articles--leverage:105": "_Узнайте больше о том, как стать [исполнительным помощником для кого-то, кто делает важную работу](/career-reviews/executive-assistant-for-an-impactful-person/)._",
    "articles--leverage:107": "### Развивайте организации",
    "articles--leverage:109": "Позже Кайл занялся [операционной работой](/articles/operations-management/), помогая исследовательским организациям в районе залива Сан-Франциско функционировать более эффективно и быстрее развиваться.",
    "articles--leverage:111": "Развитие организаций может нарастить вашу степень влияния, поскольку хорошо управляемая организация позволяет десяткам, сотням или даже тысячам людей более эффективно работать вместе над важными проблемами.",
    "articles--leverage:113": "Эти организации могут быть как коммерческими, так и некоммерческими — в зависимости от того, что требуется для решения конкретной проблемы, над которой они работают.",
    "articles--leverage:115": "Вы можете внести ещё больший вклад в решение проблемы, если создадите новую организацию. Во многих областях, которыми мы занимаемся, на создание организаций выделяется больше денег, чем тратится. Это значит, что есть острая потребность в людях, способных запускать новые эффективные проекты.",
    "articles--leverage:117": "_Узнайте больше о [карьере в сфере развития организаций](/articles/organisation-building/) и [создании проектов, приносящих пользу миру](/career-reviews/founder-impactful-organisations/)._",
    "articles--leverage:119": "### Исследования и технологии",
    "articles--leverage:121": "Вы можете повысить степень своего влияния, занимаясь исследованиями, потому что если вы откроете новую идею или технологию, то можно будет поделиться ей со всеми почти бесплатно или, по крайней мере, намного дешевле, чем если бы другие люди работали над ней сами. Предельные издержки у распространения идей очень низки, поэтому новые открытия могут приносить пользу очень быстро и в больших масштабах.[^:`Исследования можно рассматривать либо как способ решения проблемы, либо как способ получения рычагов влияния. Например, можно сказать, что исследования в области алайнмента ИИ сами по себе являются одним из решений, или же что они являются способом повышения степени вашего влияния на решение (прогресс в алайнменте ИИ). Аналогичный вопрос может возникнуть и с тем, считать ли политическую и законотворческую работу формой решения или же способом повышения степени влияния. Не так важно, как вы разделяете эти понятия — просто делайте то, что наиболее полезно. Мы решили поместить исследования и политику в этот раздел, потому что нам показалось, что будет проще рассматривать их как способы получения рычагов влияния наряду с другими способами, такими как создание организаций и мобилизация других людей.`]",
    "articles--leverage:123": "Более того, новые открытия остаются в истории, благодаря чему способствуют накоплению знаний человечества.",
    "articles--leverage:125": "По обеим этим причинам многие из самых влиятельных людей в истории были исследователями, например [Норман Борлоуг](/2011/11/high-impact-science/) или [Алан Тьюринг](/career-reviews/academic-research/).",
    "articles--leverage:127": "Говоря практически, исследования представляются ключевым \"узким горлышком\" во многих [проблемах, которые мы считаем наиболее существенными](/problem-profiles/). Например, ключ к алайнменту ИИ — это разработка лучших технических решений проблемы алайнмента и лучших политических идей о том, как наладить переход к экономике, управляемой ИИ.",
    "articles--leverage:129": "Исследователи также могут открывать принципиально новые способы решения этих проблем или даже обнаруживать совершенно новые проблемы, которыми следует заниматься. Поскольку разница между самыми эффективными способами приносить пользу и среднестатистическими очень велика, такие открытия очень ценны.",
    "articles--leverage:131": "_Узнайте больше о [карьере исследователя](/articles/research/) и карьере в [управлении исследованиями](/career-reviews/research-management/)._",
    "articles--leverage:133": "### Жертвуйте деньги",
    "articles--leverage:135": "Если вы не хотите менять профессию или не обладаете навыками, которые можно легко использовать для решения важных проблем напрямую, вы можете \"конвертировать\" свои навыки, зарабатывая и жертвуя деньги. Эти деньги можно направить на оплату квалифицированной работы над решением самых насущных мировых проблем.",
    "articles--leverage:137": "Не обязательно самим работать в некоммерческой организации. Можно быть, например, разработчиком программного обеспечения или бухгалтером и жертвовать часть своего дохода, чтобы финансировать зарплату сразу нескольких сотрудников некоммерческих организаций.",
    "articles--leverage:139": "Это способ использовать свои навыки, чтобы повысить свою степень влияния.",
    "articles--leverage:141": "Про такой подход мы говорим: [\"зарабатывать, чтобы отдавать\"](/articles/earning-to-give/). Речь про поиск карьеры, которая использует ваши сильные стороны и позволяет вам жертвовать больше, даже если прямая польза от этой карьеры нулевая ([но не отрицательная](/articles/harmful-career/)). Чем больше вы можете жертвовать и чем эффективнее вы можете направлять эти средства, тем больше ваша степень влияния.",
    "articles--leverage:151": "Более 500 наших читателей зарабатывают, чтобы отдавать. Например, [Джон Ян](https://www.givingwhatwecan.org/post/2021/01/why-i-took-the-giving-what-we-can-pledge-john-yan/) решил, что наибольшую пользу он сможет принести, если останется на своей нынешней работе (разработка программного обеспечения) и будет жертвовать 10-30% своего дохода в эффективные благотворительные организации. Суммарный вклад этих читателей составит десятки миллионов долларов пожертвований, [и это может принести огромную пользу](/career-guide/making-a-difference/#1-donating-effectively).",
    "articles--leverage:153": "_Узнайте больше о том, как [зарабатывать, чтобы отдавать](/articles/earning-to-give/)._",
    "articles--leverage:155": "## Инвестируйте в свои навыки",
    "articles--leverage:157": "После всех этих объяснений зачастую возникает беспокойство, что ни один из описанных способов вам не доступен. Возможно, вы не чувствуете себя хорошим оратором или не знаете, как проводить исследования или развивать организации.",
    "articles--leverage:159": "Желание сразу же добиться больших результатов вполне нормально, но [исследования показывают](/articles/career-capital/), что большинство людей достигают пика своей продуктивности в возрасте 40-60 лет.",
    "articles--leverage:161": "Это означает, что в первые десять-двадцать лет вашей карьеры одним из главных приоритетов должны быть инвестиции в свои навыки, чтобы в будущем вы могли найти более удачные возможности приносить пользу (или лучше воспользоваться теми возможностями, которые у вас уже есть).",
    "articles--leverage:163": "Мы называем это \"наращиванием карьерного капитала\", и это настолько важная идея, что мы посвятили ей [отдельную статью в нашем цикле](/articles/career-capital/).",
    "articles--leverage:165": "Повышая ценность своих навыков, вы сможете получить больше рычагов влияния в будущем — возможно, одним из перечисленных выше способов.",
    "articles--leverage:167": "## Заключение",
    "articles--leverage:169": "Многие люди, желающие заниматься чем-то полезным, считают, что им надо выбирать между стандартными \"полезными\" видами деятельности (которые могут им и не подойти) и тем, чтобы \"продаться\" и работать в корпорации, не принося практически никакой пользы.",
    "articles--leverage:171": "Но важно не название вашей должности, а те возможности для вклада в решение важных проблем, которые она даёт.",
    "articles--leverage:173": "Мы постарались показать, что можно находить пути для повышения своей степени влияния и приносить много пользы в очень широком спектре профессий — начиная от правительственного бюрократа и заканчивая личным помощником или трейдером на финансовом рынке.",
    "articles--leverage:175": "На самом деле, эти более необычные и абстрактные способы принесения пользы часто остаются незамеченными людьми, которые стараются привнести свой вклад в улучшение мира, и это означает, что есть ещё много \"низко висящих плодов\", готовых к сбору. Поэтому, хотя менее прямые пути и не всегда являются лучшими, их обязательно стоит рассматривать.",
    "articles--leverage:177": "Кроме того, мы постарались показать, что эффективность популярных полезных профессий может очень сильно различаться в зависимости от того, как используются эти позиции. Врач, работающий над политикой здравоохранения или исследованиями, иногда может помочь в тысячи раз большему числу пациентов.",
    "articles--leverage:179": "Это всё показывает, что важно не просто классифицировать работу как \"полезную\" или \"бесполезную\", а попытаться примерно оценить, какую степень влияния вы сможете иметь на различных путях, и сосредоточиться на тех возможностях, которые кажутся наилучшими.",
    "articles--leverage:181": "(А также учесть другие факторы, которые мы описываем, такие как [личная совместимость](/articles/personal-fit/) и [карьерный капитал](/articles/career-capital/).)",
    "articles--leverage:183": "Одним из следствий всего этого является то, что существует гораздо больше путей помогать миру, чем профессии, которые традиционно считаются полезными. Многие люди, с которыми мы работали, смогли расширить свои возможности и найти пути, которые приносят много пользы _и одновременно_ больше им подходят. Или же они нашли более косвенный путь приносить пользу, который вызывает меньше тёплых чувств, но приносит больше удовлетворения в другом смысле — например, он может приносить больше интеллектуального удовлетворения или давать возможность работать с теми людьми, которые действительно нравятся.",
    "articles--leverage:185": "Такой более широкий взгляд на доступные возможности позволяет людям найти карьеру, которая будет приносить больше личного удовлетворения _и в то же время_ приносить больше пользы, чем их первоначальные варианты.",
    "articles--leverage:187": "Что дальше? После того как вы нашли способ повысить свою степень влияния, следующим шагом будет направить её на наиболее эффективные решения выбранных вами проблем. Этому посвящена следующая статья.",
    "articles--leverage:189": "<div class=\"tw--mt-6 tw--p-3 tw--pt-2 tw--bg-gray-lighter tw--rounded-md \">",
    "articles--leverage:191": "###~ class=\"no-toc\"~ <a class=\"no-visited-styling tw--text-off-black hover:tw--text-off-black hover:tw--no-underline focus:tw--text-off-black\" href=\"/articles/solutions/\"> <small>Читать дальше: </small> Лучшие решения намного эффективнее других </a>",
    "articles--leverage:193": "<div class=\"tw--grid xs:tw--grid-flow-col tw--gap-3\"><div class=\"xs:tw--order-last tw--pt-1\">\n[!img~ width=\"720\" height=\"448\" ~[Декоративное превью поста](https://80000hours.org/wp-content/uploads/2021/09/dan-meyers-m4FB7fzTr80-unsplash-720x448.jpg)](/articles/solutions/)\n</div>",
    "articles--leverage:197": "<div><div class=\"tw--pb-3\">",
    "articles--leverage:199": "Многие социальные программы не несут большой пользы, но лучшие из них чрезвычайно эффективны. Как использовать подход \"оправданных рисков\" и значительно увеличить свой вклад в улучшение мира.",
    "articles--leverage:201": "</div>",
    "articles--leverage:203": "<div>\n<a href=\"/articles/solutions/\" class=\"btn btn-primary\">Продолжить →</a>\n</div></div></div></div>",
    "articles--leverage:207": "<div class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "articles--leverage:209": "###~ class=\"no-toc\"~ Введите свой имейл, и мы отправим вам книгу (бесплатно).",
    "articles--leverage:211": "Подпишитесь на нашу рассылку, и мы пришлём вам бесплатный экземпляр «Пропасти» («The Precipice») — книги философа Тоби Орда о том, как подступиться к величайшим угрозам, с которыми сталкивается человечество.",
    "articles--leverage:213": "!newsletter-subscribe",
    "articles--leverage:215": "</div>",
    "articles--leverage:217": "<div class=\"margin-top-large margin-bottom-large\" id=\"wrap-social-buttons-bottom\">\n!social-share",
    "articles--leverage:220": "</div>",
    "articles--leverage:222": "<footer><div class=\"margin-top margin-bottom-large\"><ul class=\"post-categories tags\"><li class=\"tags__tag\"><a href=\"/topic/career-advice-strategy/\" title=\"View all posts on topic: Career advice &amp; strategy\" rel=\"category tag\" class=\"no-visited-styling\">Career advice &amp; strategy</a></li><li class=\"tags__tag\"><a href=\"/topic/career-advice-strategy/leverage/\" title=\"View all posts on topic: Leverage\" rel=\"category tag\" class=\"no-visited-styling\">Leverage</a></li></ul></div></footer>\n"
}
