{
    "articles--solutions:000": "# Самые лучшие решения намного эффективнее остальных\n## !empty\n<p class=\"entry-meta small\">Автор: <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn\">Бенджамин Тодд</a></span> · Опубликовано <time class=\"published\" datetime=\"2021-09-08T15:50:25+00:00\">в сентябре 2021</time></p>",
    "articles--solutions:004": "\"Scared Straight\" — государственная программа, получившая в своё время миллиарды долларов финансирования. По ней даже был снят документальный фильм, удостоенный нескольких наград. Идея программы заключалась в том, чтобы показать малолетним преступникам настоящую тюремную жизнь и напугать их этим, таким образом мотивируя их встать на путь исправления.",
    "articles--solutions:006": "Вот только была одна проблема: один мета-анализ показал, что программа _повысила_ вероятность совершения преступлений этими детьми, а другой, более свежий мета-анализ попросту не нашёл никакого эффекта от программы.[^:`van der Put, Claudia E., et al. \"Effects of awareness programs on juvenile delinquency: A three-level meta-analysis.\" _International Journal of Offender Therapy and Comparative Criminology_, vol. 65, no. 1, 1996, pp. 68-91. [Архивная ссылка](https://web.archive.org/web/20210813015011/https://journals.sagepub.com/doi/full/10.1177/0306624X20909239)",
    "articles--solutions:008": "Petrosino, Anthony, et al. \"Scared Straight and other juvenile awareness programs for preventing juvenile delinquency: A systematic review.\" _Campbell Systematic Reviews_, vol. 9, no.1, (2013), pp. 1-55. [Архивная ссылка](https://web.archive.org/web/20210525173459/https://journals.sagepub.com/doi/10.1177/0002716203254693)`]",
    "articles--solutions:010": "Столь плачевными результаты бывают редко, но когда социальные программы подвергаются тщательной проверке, выясняется, что [многие из них не работают](/articles/effective-social-program/).[^:`Процент работающих или неработающих программ во многом зависит от того, как мы определяем понятие \"работает\", но, вероятно, большинство из них не имеет статистически значимого эффекта.`]",
    "articles--solutions:012": "Поэтому даже если вы [выбрали важную проблему](https://80000hours.org/articles/your-choice-of-problem-is-crucial/), довольно легко начать работать над решением, которое практически не даст результатов.",
    "articles--solutions:014": "В то же время исследования показывают, что из всех решений с положительным эффектом, самые лучшие из них оказываются _гораздо_ более эффективными, чем средние. Часто они дают в 10+ раз, а иногда и в 100 раз больше эффекта на каждую единицу затраченных ресурсов.",
    "articles--solutions:015": "Выбор профессии, которая позволит вам работать над более эффективными решениями, — это один из способов найти карьеру, которая даст вам лучшую возможность привнести свой вклад в улучшение мира. (См. нашу дискуссию о поиске лучших возможностей внести свой вклад путём увеличения своей [степени влияния](/articles/leverage/).)",
    "articles--solutions:016": "В этой статье мы объясняем, какие выводы мы делаем из современных исследований о различиях в эффективности разных решений, почему это должно изменить наши интуитивные представления о том, как делать мир лучше, и как найти наилучшие решения в какой-либо проблемной области.",
    "articles--solutions:017": "!toc-container",
    "articles--solutions:018": "## Насколько сильно решения отличаются по эффективности?",
    "articles--solutions:020": "В последние годы активисты много говорили об отказе от пластиковых пакетов. Однако убедив человека полностью отказаться от пластиковых пакетов _на всю оставшуюся жизнь_ (это около 10 000 пакетов), можно избежать ~ 0,1 тонны выбросов CO<sub>2<sub>. При этом если убедить человека совершить всего на _один_ трансатлантический перелет меньше, выбросы CO<sub>2<sub> сократятся в 10 раз сильнее.[^:`По данным отчёта [Climate & Lifestyle](https://web.archive.org/web/20210531030638/https://founderspledge.com/stories/climate-and-lifestyle-report) 2020 года от Founders Pledge, всего один трансатлантический перелет туда-обратно приводит к выбросу 1,6 тонн CO<sub>2<sub>. Рисунок 2 того же отчёта показывает сравнительно незначительный эффект от повторного использования пластиковых пакетов.`]",
    "articles--solutions:022": "Вместо того чтобы изначально фокусироваться на изменении привычек потребления, [мы считаем](https://80000hours.org/career-reviews/#ea-climate-change-careers), что для сокращения выбросов будет намного более эффективным бороться за увеличение финансирования недооценённых \"зелёных\" технологий.",
    "articles--solutions:024": "Этот паттерн можно наблюдать не только в контексте изменения климата. Его важность была первый раз подмечена в области глобального здравоохранения, в статье Тоби Орда \"[The Moral Imperative toward Cost-Effectiveness in Global Health](https://www.cgdev.org/publication/moral-imperative-toward-cost-effectiveness-global-health).\"",
    "articles--solutions:026": "Он обнаружил данные, в которых сравнивались различные способы улучшить здоровье в бедных странах (такие, как малярийные сетки, вакцины, различные виды операций) по тому, сколько лет здоровой жизни они могли дать за каждую $1000 вложений.",
    "articles--solutions:028": "Согласно этим данным, самые эффективные (по соотношению затрат и результатов) вмешательства были где-то в 50 раз эффективнее, чем медианные, в 23 раза эффективнее, чем в среднем, и практически полностью подчинялись [правилу 80/20]](https://en.wikipedia.org/wiki/Pareto_principle).",
    "articles--solutions:030": "!img~ class=\"alignleft size-full wp-image-37138\" width=\"3949\" height=\"2178\" ~[](https://80000hours.org/wp-content/uploads/2020/01/80K-cost-effectiveness-per-health-intervention-v1.2.png)[`Intervention cost effectiveness in global health in order of disability-adjusted life years (DALYs) per $1,000 on the y-axis, from the DCP2.`]",
    "articles--solutions:032": "Это невероятное открытие, ведь из него следует, что усилия одного человека, работающего над самыми эффективными вмешательствами в области глобального здравоохранения, могут приносить столько же пользы, сколько приносит деятельность 50 человек, работающих над стандартным вмешательством.",
    "articles--solutions:034": "Подобные паттерны также можно наблюдать, если посмотреть на:",
    "articles--solutions:036": "- [Масштабные социальные программы в США](https://web.archive.org/web/20190702022554/https://www.wsipp.wa.gov/BenefitCost)\n- [Другие выборки данных в области глобального здравоохранения](https://www.openphilanthropy.org/blog/givewells-top-charities-are-increasingly-hard-beat#The_best_programs_are_even_harder_to_beat), таких как WHO CHOICE и DCP3.\n- [Государственные программы по здравоохранению в богатых странах](https://academic.oup.com/jpubhealth/article/40/3/557/4160397)\n- [Вмешательства в области образования развивающихся стран](https://openknowledge.worldbank.org/handle/10986/34658)\n- [Способы влияния на потребление мяса с целью снизить страдания животных](https://reducing-suffering.org/how-much-direct-suffering-is-caused-by-various-animal-foods/)\n- [Законы, регулирующие выбросы CO2](https://www.aeaweb.org/articles?id=10.1257/jep.32.4.53)",
    "articles--solutions:043": "На самом деле это подтверждается везде, где у нас есть хорошие данные.",
    "articles--solutions:045": "Есть несколько причин считать, что эти данные переоценивают реальную разницу в эффективности различных решений — особенно тех, над которыми вы по факту сможете работать.",
    "articles--solutions:047": "Одна из них заключается в том, что над самыми лучшими решениями в некой области обычно уже кто-то работает.",
    "articles--solutions:049": "Более тонкой причиной будет [регрессия к среднему](https://forum.effectivealtruism.org/posts/tPtY46ucbnMfNJjFE/expected-value-estimates-you-can-take-somewhat-literally). Любые оценки связаны с большим количеством [неопределённости и неточностей](https://80000hours.org/podcast/episodes/eva-vivalt-social-science-generalizability/). Некоторым вмешательствам \"повезёт\" и их оценки будут ошибаться в лучшую сторону, а другим не повезёт, и они будут выглядеть хуже, чем на самом деле.",
    "articles--solutions:051": "Более того, даже если бы все решения были одинаково эффективны, из-за случайных ошибок некоторые из них бы выглядели лучше, чем в среднем, а другие — хуже.",
    "articles--solutions:053": "Если сравнивать вмешательства, которые выглядят наилучшими относительно средних, то скорее всего они выиграли от \"положительных\" ошибок. Это значит, что если более пристально изучить их, то они окажутся менее эффективными, чем мы думаем.",
    "articles--solutions:055": "Насколько мы можем судить, это подтверждается на практике. Например, согласно данным, которые использовал Тоби, лечение детей от паразитов являлось одним из самых эффективных решений в выборке. Однако организация по оценке благотворительных проектов GiveWell нашла [ошибки в оценках, указанных в этом анализе](https://blog.givewell.org/2011/09/29/errors-in-dcp2-cost-effectiveness-estimate-for-deworming/), и [исследования, на которых они были основаны, начали вызывать сомнения](https://blog.givewell.org/2016/12/06/why-i-mostly-believe-in-worms/). Это привело к большому обсуждению, получившем название \"Worm Wars\".",
    "articles--solutions:057": "Но вот как всё кончилось: в 2021 году, после 10 лет тщательных исследований, целью которых было исправить ошибки в этих оценках, GiveWell всё равно рекомендует благотворительные организации по лечению от паразитов как одни из самых эффективных в области мирового здравоохранения. Это так, даже с учётом их новой лучшей оценки, согласно которой лечение от паразитов имеет всего лишь 10% эффективности от изначальных расчётов.",
    "articles--solutions:059": "Итак, изначальные оценки были слишком оптимистичны и переоценили разницу между наилучшими вариантами и стандартными, но лечение от паразитов всё равно выглядит намного более эффективным, чем вмешательства в среднем — вероятно, более чем в 10 раз.",
    "articles--solutions:061": "Более того, эксперты в области глобального здравоохранения всё ещё считают, что наилучшие способы спасения жизней в бедных странах требуют где-то в 100 раз меньше затрат, чем в среднем.[^:`Caviola, Lucius, et al. \"Donors vastly underestimate differences in charities’ effectiveness.\" _Judgment and Decision Making_, vol. 15, no. 4, 2020, pp. 509-516. [Ссылка](http://journal.sjdm.org/20/200504/jdm200504.pdf)",
    "articles--solutions:063": "> Мы выбрали экспертов в областях, связанных с оценками эффективности благотворительных организаций по снижению мировой бедности, таких как экономика здравоохранения, международное развитие, и измерение/оценивание благотворительных организаций. Эксперты были найдены при помощи анализа опубликованной академической литературы на тему эффективности вмешательств в области глобальной бедности, а также при помощи профессиональных организаций, занимающихся оценками благотворительных организаций.\n>\n> > Мы обнаружили, что медианным ответом является соотношение затратоэффективности значением в 100 (см. табл. 1).`]",
    "articles--solutions:067": "С другой стороны, данные в этих исследованиях также могут _недооценить_ реальную разницу в эффективности различных решений. Одной из причин может быть то, что эти данные берут в расчёт только те решения, чьи результаты легко измерить при помощи экспериментов, но при этом [исторически самые эффективные способы приносить пользу миру](https://www.openphilanthropy.org/research/history-of-philanthropy) чаще всего подразумевали исследования или активизм, а не измеримые вмешательства. Тогда это бы значило, что самые лучшие решения отсутствуют в выборках.",
    "articles--solutions:069": "Например, относительно небольшое количество людей работало над [разработкой оральной регидратационной терапии](https://80000hours.org/career-guide/can-one-person-make-a-difference/), которая сейчас ежегодно спасает где-то миллион жизней. Эти исследования скорее всего были чрезвычайно эффективными по соотношению затрат и результатов, но мы не могли напрямую измерить их эффективность до их завершения.",
    "articles--solutions:071": "Если говорить о будущем, то [сейчас есть хорошие причины считать, что исследования в области медицины](http://globalprioritiesproject.org/2015/12/new-uk-aid-strategy-prioritising-research-and-crisis-response/), нацеленные на помощь бедному населению планеты, в итоге будут более эффективными, чем непосредственное финансирование лечения. Это увеличивает общую степень разброса в эффективности различных решений.",
    "articles--solutions:073": "Можно ещё многое сказать про разницу в эффективности решений, и мы хотели бы видеть больше исследований на эту тему. Однако в целом мы считаем, что часто можно найти решения, которые дают где-то в 10 раз больше прогресса за год работы, чем другие популярные решения в той же области, а иногда можно найти и такие решения, которые дают в 100 раз больше эффекта.",
    "articles--solutions:075": "<div class=\"panel clearfix \">",
    "articles--solutions:077": "### Техническое отступление: теоретические аргументы насчёт того, насколько решения могут различаться",
    "articles--solutions:079": "Вас может удивлять, что такие огромные различия вообще существуют. Но есть несколько теоретических аргументов, согласно которым так и должно быть:",
    "articles--solutions:081": "- Нет особых причин ожидать, что сфера улучшения мира будет такой же \"эффективной\" (в том, насколько эффективно распределяются ресурсы), как финансовые рынки, поскольку существуют лишь очень слабые связи между эффектом для мира и получением большего количества ресурсов. Основной наградой, которую получают люди за \"хорошие дела\", чаще всего являются похвала и чувство удовлетворения, но они не являются метрикой для эффективности действий. При этом мы также не ожидаем, что эта сфера [полностью не эффективна](https://blog.givewell.org/2013/05/02/broad-market-efficiency/) (даже маленькое количество людей, стремящихся действовать эффективно, может использовать наилучшие из доступных в ней возможностей), но огромные различия в эффекте не должны нас удивлять.",
    "articles--solutions:083": "- Относительно простая модель может давать огромный разброс. Например, затратоэффективность получается из перемножения двух значений, и график её распределения соответствовал бы логарифмически нормальному, с тяжёлым хвостом.",
    "articles--solutions:085": "- Насколько мы знаем, распределения с тяжёлым хвостом являются нормой в многих подобных случаях (например, в контексте того, [какой вклад делают различные эксперты в свою область](/2021/05/how-much-do-people-differ-in-productivity/)). Это значит, что неудивительно было бы обнаружить их и в сфере улучшения мира.",
    "articles--solutions:087": "- Если мы считаем, что с какой-то вероятностью распределение может быть с тяжёлым хвостом, а с какой-то вероятностью — нормальным, то из матожидания следует, что оно будет с тяжёлым хвостом, и нам нужно действовать как будто это так.\n",
    "articles--solutions:090": "</div>",
    "articles--solutions:092": "## Что следует из этих открытий?",
    "articles--solutions:094": "Если вы занимаетесь какой-то проблемой, то очень важно искать _самые лучшие_ решения в этой области, а не просто \"хорошие\".",
    "articles--solutions:096": "Это отличается от распространённого мнения, согласно которому важно делать _что-то_ полезное, или что \"любой вклад пригодится\". Если некоторые решения дают в 100 раз больше результатов за год работы, то тогда очень важно попытаться найти те решения, которые принесут _больше всего_ пользы в борьбе с этой проблемой.",
    "articles--solutions:097": "Поэтому, сравнивая [различные профессиональные пути с точки зрения их вклада](/articles/leverage/) в решение важных проблем, один из ключевых факторов, которые вам следует учитывать — это эффективность решений, над которыми вы сможете работать.",
    "articles--solutions:099": "Это особенно важно на более поздних стадиях вашей карьеры, когда фокус смещается с инвестирования в свои навыки и рычаги влияния в сторону использования своих навыков и ресурсов для решения наиболее важных проблем.",
    "articles--solutions:100": "## Итак, как же найти самые эффективные решения в какой-то области?",
    "articles--solutions:102": "### Подходы: доказательства или оправданные риски",
    "articles--solutions:104": "Наши читатели пользуются двумя широкими подходами:",
    "articles--solutions:106": "1. **Подход, основанный на данных:** ищите данные о том, сколько эффекта за доллар дают различные решения (в идеале — [рандомизированные контролируемые исследования](https://en.wikipedia.org/wiki/Randomized_controlled_trial)), и фокусируйтесь на наилучших из них.\n2. **Подход, основанный на оправданных рисках:** придумывайте эвристики, которые повышают шанс того, что найденное решение будет одним из наиболее эффективных в своей области, даже если большинство найденных решений не сработают.",
    "articles--solutions:109": "В целом мы рекомендуем подход оправданных рисков, особенно для отдельных людей (а не больших организаций), и для тех, кто может сохранять мотивацию при высоком шансе неудачи.",
    "articles--solutions:111": "Почему? Как уже отмечалось, наилучшие решения обычно не могут быть измерены экспериментально, и поэтому автоматически исключаются при доказательном подходе. Это серьёзная проблема, потому что если лучшие решения гораздо эффективнее стандартных, то лучше выбирать наугад среди решений, которые _могут_ быть самыми лучшими, чем выбирать решение, которое скорее всего будет лучше средних, но точно не будет одним из самых лучших.",
    "articles--solutions:113": "Другой аргумент заключается в том, что многие социально-ориентированные организации слишком сторонятся рисков. Например, государственные грантовые учреждения подвергаются жёсткой критике за финансирование провальных проектов, но при этом сотрудники этих учреждений не особо поощряются за успешные случаи финансирования. Это говорит о том, что отдельные люди, готовые рисковать, могут получить преимущество, поддерживая решения с высоким шансом неудачи. Вы можете прочитать больше об [аргументах в пользу подхода оправданных рисков](https://www.openphilanthropy.org/blog/hits-based-giving).",
    "articles--solutions:115": "Одним ответом на это может быть то, что подход оправданных рисков основывается на суждениях с высоким уровнем неопределённости, а не на объективных данных. Это так, но мы утверждаем, что от суждений никуда не деться. Все наши действия имеют последствия, уходящие в далёкое будущее. В доказательном подходе, даже если мы предполагаем, что наши данные полностью надёжны, то в лучшем случае сможем измерить лишь некоторые из краткосрочных эффектов. Но когда речь заходит о долгосрочных последствиях — а именно они составляют большую часть всех последствий — то нам в любом случае приходится полагаться на суждения. [Узнайте больше о проблеме незнания](https://80000hours.org/articles/cluelessness/).",
    "articles--solutions:117": "Если суждения неизбежны, то лучшее, что мы можем делать — это стараться формулировать наилучшие возможные суждения, [используя наилучшие доступные методы](https://80000hours.org/2020/09/good-judgement/).",
    "articles--solutions:119": "### Как на практике выглядит подход оправданных рисков?",
    "articles--solutions:121": "Если вкратце, то нам нужно искать эвристики, которые повышают шанс того, что решение окажется одним из наилучших в своей области (и при этом скорее всего не будет иметь отрицательные последствия). Это может включать в себя следующие методы:",
    "articles--solutions:123": "- Анализ плюсов и минусов: ищите решения с очень высокими потенциальными преимуществами (и ограниченными недостатками).\n- Используйте [модель важности, недооценённости и разрешимости](https://80000hours.org/articles/problem-framework/), но для оценки решений, а не проблем. Вот [пример подобного анализа в контексте изменения климата](https://founderspledge.com/research/fp-climate-change) от Founders Pledge.\n- Делайте грубые, приблизительные оценки ежегодного прогресса. Даже когда оценки имеют высокую степень неопределённости, они всё равно могут помочь нам заметить очень большие различия в эффективности. Вы можете улучшить свои оценки, [применяя лучшие практики прогнозирования](https://80000hours.org/2020/09/good-judgement/). Вот несколько [примеров от Open Philanthropy Project](https://docs.google.com/document/d/1GsE2_TNWn0x6MWL1PTdkZT2vQNFW8VFBslC5qjk4sgo/edit).\n- Анализ узких мест: попробуйте определить ключевой шаг, который позволит разблокировать прогресс в некой области.[^:`Некоторые типичные категории узких мест:",
    "articles--solutions:128": "- Финансирование: дополнительные финансовые ресурсы за счёт пожертвований или сбора средств.\n- Понимание: новые идеи о том, как решить проблему.\n- Осведомлённость и поддержка: сколько людей знают о проблеме и заботятся о ней, а также насколько они влиятельны.\n- Политический капитал: количество политического влияния, доступного для решения проблемы.\n- Координация: насколько эффективно имеющиеся ресурсы \"работают\" друг с другом.\n- Формирование сообщества: поиск других людей, желающих работать над проблемой.\n- Логистика и операции: степень, в которой программы могут быть отмасштабированы.\n- Лидерство и управление: степень, в которой конкретные планы могут быть сформированы и выполнены при уже имеющихся ресурсах.`] Например, в новых областях часто важно в первую очередь провести [исследования по определению направления](https://forum.effectivealtruism.org/posts/RCvetzfDnBNFX7pLH/personal-thoughts-on-careers-in-ai-policy-and-strategy) и продемонстрировать возможность прогресса; после чего приоритетом становится создание движения вокруг проблемы и масштабирование самых лучших решений.\n- Разработайте [теорию изменений](https://lynettebye.com/blog/2020/11/16/theory-of-change-as-a-hypothesis).",
    "articles--solutions:138": "На практике это часто приводит к исследовательской деятельности, организации общественных движений, работе над законодательством или социальному активизму, а также к фокусу на \"нестандартных\" или несправедливо недооценённых решениях.",
    "articles--solutions:140": "Вы можете либо использовать эти модели, чтобы сделать анализ самостоятельно, либо найти экспертов в релевантной области, которые согласны с важностью приоритизирования и могут сделать анализ за вас (или объединить одно с другим).",
    "articles--solutions:142": "Мы скорее специалисты широкого профиля, чем эксперты в тех областях, которые мы рекомендуем, поэтому мы в основном пытаемся найти хороших экспертов — таких, как гости [нашего подкаста](/podcast/) — и объединить их мнения о том, как решать проблемы, о которых мы пишем в наших [обзорах](/problem-profiles/).",
    "articles--solutions:144": "Однако если вы хотите построить свою карьеру вокруг какой-то конкретной проблемы, то, скорее всего, вы будете разбираться в ней лучше нас, и поэтому должны придавать больше значения собственному анализу.",
    "articles--solutions:146": "Многие из рекомендуемых нами областей также довольно малы, а значит, не очень хорошо изучены. Следовательно, стать экспертом в какой-то из них проще, чем может казаться. Это также делает ваш вклад в поиск наилучших решений для этих областей особенно ценным.",
    "articles--solutions:148": "Следование мнению экспертов также не обязательно означает следование \"консенсусу\", поскольку такие вмешательства могут быть довольно хорошими, но не наилучшими. Если небольшая группа экспертов твёрдо поддерживает некое вмешательство (а остальные не считают его [вредным](https://80000hours.org/articles/accidental-harm/#you-take-on-a-challenging-project-and-make-a-mistake-through-lack-of-experience-or-poor-judgment)), этого может быть достаточно, чтобы сделать на него ставку. Если вкратце, то мы стремимся учитывать и _обоснованность_ мнений, и то, _насколько хорошими_ выглядят вмешательства, поэтому готовы сделать ставку на что-то неординарное, если потенциальная выгода выглядит достаточно высокой.",
    "articles--solutions:173": "<div class=\"tw--mt-6 tw--p-3 tw--pt-2 tw--bg-gray-lighter tw--rounded-md \">",
    "articles--solutions:175": "### <a class=\"tw--text-off-black hover:tw--text-off-black hover:tw--no-underline focus:tw--text-off-black\" href=\"https://80000hours.org/articles/leverage/\"> <small>Read next: </small> What is leverage, and how can you get it? </a>",
    "articles--solutions:177": "<div class=\"tw--grid xs:tw--grid-flow-col tw--gap-3\"><div class=\"xs:tw--order-last tw--pt-1\">\n[!img~ width=\"720\" height=\"448\" ~[Декоративное превью поста](https://80000hours.org/wp-content/uploads/2021/09/lever-720x448.jpeg)](https://80000hours.org/articles/leverage/)\n</div>",
    "articles--solutions:181": "<div><div class=\"tw--pb-3\">",
    "articles--solutions:185": "</div>",
    "articles--solutions:187": "<div>\n<a href=\"https://80000hours.org/articles/leverage/\" class=\"btn btn-primary\">Продолжить →</a>\n</div>",
    "articles--solutions:197": "<div class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "articles--solutions:199": "### Оставьте свой имейл, и мы пришлём вам книгу (бесплатно)",
    "articles--solutions:201": "Подпишитесь на нашу рассылку, и мы пришлём вам бесплатный экземпляр «Пропасти» («The Precipice») — книги философа Тоби Орда о том, как подступиться к величайшим угрозам, с которыми сталкивается человечество.",
    "articles--solutions:203": "!newsletter-subscribe",
    "articles--solutions:205": "</div>",
    "articles--solutions:207": "<div class=\"margin-top-large margin-bottom-large\" id=\"wrap-social-buttons-bottom\">\n!social-share",
    "articles--solutions:210": "</div>",
    "articles--solutions:212": "<footer><div class=\"margin-top margin-bottom-large\"><ul class=\"post-categories tags\"><li class=\"tags__tag\"><a href=\"https://80000hours.org/topic/other/effective-altruism/\" title=\"View all posts on topic: Effective Altruism\" rel=\"category tag\">Effective Altruism</a></li><li class=\"tags__tag\"><a href=\"https://80000hours.org/topic/big-picture/true-impact/\" title=\"View all posts on topic: True Impact\" rel=\"category tag\">True Impact</a></li></ul></div></footer>\n"
}
