{
    "articles--exploration:004": "Предположим, вы изучили различные карьерные пути и теперь должны сделать выбор:",
    "articles--exploration:006": "1. Определиться: окончательно выбрать путь, который кажется наилучшим на данный момент.\n2. Исследовать: пробовать другие пути в надежде найти что-то ещё лучше.",
    "articles--exploration:009": "Как вам поступить?",
    "articles--exploration:015": "Скорее, вы должны подходить к выбору своей карьеры как ученый, проводящий эксперименты. Это означает, что вы должны быть готовы по возможности испытать несколько разных путей.",
    "articles--exploration:023": "<div style=\"panel clearfix \">",
    "articles--exploration:025": "## Исследование карьеры: вкратце",
    "articles--exploration:000": "# Исследование вариантов карьеры: когда остановиться?\n## Что говорят исследования о том, как долго нужно выбирать свой профессиональный путь\n<p class=\"entry-meta small\">Автор: <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn no-visited-styling\">Бенджамин Тодд</a></span> · Опубликовано в сентябре 2021 · Последнее обновление в ноябре 2021</p>",
    "articles--exploration:011": "Стив Джобс любил повторять, что \"никогда не следует окончательно останавливать свой выбор\", но в реальности есть некий баланс между вечным поиском и окончательным принятием решения.",
    "articles--exploration:013": "Многие надеются, что смогут сразу найти свое призвание в карьере и посвятить себя ему, но это редко возможно, потому что [очень трудно предсказать](/articles/personal-fit/), где вы преуспеете в долгосрочной перспективе.",
    "articles--exploration:017": "В идеале все должны хотя бы в какой-то степени заниматься исследованием своего карьерного пути, но интересный вопрос заключается в том, _как долго_ вам нужно заниматься этим исследованием, и как лучше сбалансировать затраты на исследование с потенциальными преимуществами от результата.",
    "articles--exploration:019": "Существует множество научных данных из теории принятия решений, информатики и психологии, которые могут помочь нам ответить на этот вопрос. В этой статье мы объединим эти данные с тем, что мы узнали, консультируя людей один на один, и подведем некоторые итоги.",
    "articles--exploration:021": "Мы покажем, что если вы хотите найти карьеру, которая приносит не только удовлетворение, но ещё и значительное количество пользы миру — а именно на это мы ориентируемся в \"80 000 часов\" — то ценность исследования еще выше.",
    "articles--exploration:075": "</aside>",
    "articles--exploration:077": "## Какие карьерные пути вам следует попробовать и исследовать?",
    "articles--exploration:085": "Можете ли вы представить себе карьеру, которая отвечает всем этим трём условиям? Если да, то есть все основания попробовать себя в этой области.",
    "articles--exploration:073": "<a href=\"/podcast/episodes/amanda-askell-moral-empathy/\" class=\"btn btn-tertiary\">Прочитать больше</a>",
    "articles--exploration:079": "Пути, которые лучше всего опробовать (т.е. имеющие наибольшую информационную ценность), — это те, которые обладают следующими свойствами:",
    "articles--exploration:034": "</div>",
    "articles--exploration:036": "## Информационная ценность исследования",
    "articles--exploration:040": "[Архивная ссылка](https://web.archive.org/web/20170420130623/https://www.bls.gov/news.release/tenure.nr0.htm), получена 24 апреля 2017 г.]. Многие успешные люди пробовали несколько путей, прежде чем нашли тот, который для них сработал. Тони Блэр даже [работал рок-промоутером](https://www.theguardian.com/music/2006/jan/06/popandrock), прежде чем пойти в политику.",
    "articles--exploration:044": "[Мы утверждали](https://80000hours.org/articles/careers-differ-in-impact/), что некоторые карьерные пути, доступные вам, принесут в 10 или 100 раз больше пользы миру, чем другие, поэтому даже если вы потратите 10 лет на поиск такого пути, это будет того стоить — за оставшиеся 30 лет работы вы достигнете столько, сколько достигли бы за 300 лет на предыдущем пути. Часто можно также найти пути, которые доставляют больше удовольствия или дают лучшие навыки.",
    "articles--exploration:046": "Мы можем анализировать ценность исследования, используя понятие из науки о принятии решений — \"[информационная ценность](https://en.wikipedia.org/wiki/Value_of_information)\".",
    "articles--exploration:048": "Информационная ценность начинания новой работы заключается в знаниях, которые вы получите о том, какие долгосрочные пути являются наилучшими. Эта ценность зависит от вероятности обнаружить путь, который лучше, чем ваше текущее наилучшее предположение, с поправкой на то, насколько лучше этот новый путь (опираясь на ваши личные ценности).",
    "articles--exploration:050": "При сравнении новых путей, которые вы можете выбрать в процессе поиска работы, вам важны:",
    "articles--exploration:057": "> Вклад в долгосрочную пользу от работы = непосредственная польза + карьерный капитал + информационная ценность",
    "articles--exploration:059": "Лучшая работа для вас — это та, которая даёт больше всего по всем трем факторам, плюс личное удовлетворение, которое вы получаете от этой работы.",
    "articles--exploration:063": "Подводя итог: каждая ваша работа — это эксперимент, который поможет вам узнать, что вам больше всего подходит в долгосрочной перспективе.",
    "articles--exploration:065": "<aside style=\"well well-person pull-right clearfix align-center  padding-top-small padding-bottom-small\">",
    "articles--exploration:067": "!img~ class=\"img-circle well-person__portrait\" width=\"300\" height=\"300\" ~[Amanda Askell portrait](/wp-content/uploads/2019/07/amanda_exemplar-300x300.jpg)",
    "articles--exploration:069": "#### Аманда Аскелл",
    "articles--exploration:027": "- Когда вы пробуете новую работу, это даёт вам, в дополнение к непосредственной пользе и накоплению карьерного капитала, \"информационную ценность\" о том, какие пути будут наилучшими для вас в долгосрочной перспективе.\n- Пути с наибольшей информационной ценностью — это те, которые теоретически могут оказаться намного лучше, чем те, что вам сейчас кажутся лучшими, но вы в этом совсем не уверены и можете исследовать это относительно быстро.\n- Одна из стратегий исследования карьерных путей заключается в том, чтобы выбрать путь, который принесёт наибольшую отдачу, если всё пойдет необычайно хорошо (по оптимистичному сценарию). Если всё будет получаться, то тогда надо придерживаться этого пути, а если не сработает, то попробовать что-то другое. (Однако убедитесь, что вы не боитесь такого риска и имеете запасной план).\n- Другая стратегия заключается в планировании попробовать несколько карьерных путей, которые могут включать \"тёмных лошадок\" из областей, отличных от вашего опыта, при этом минимизируя затраты путем тщательного упорядочивания вариантов. Эта стратегия наиболее привлекательна в самом начале вашей карьеры и, возможно, в течение 2–8 лет в сумме.\n- В целом, важнее всего исследовать варианты в начале карьеры, поскольку на этом этапе у вас больше неопределённости и больше времени, чтобы извлечь пользу из того, что вы узнали, а затраты на то, чтобы попробовать разные виды работы и карьеры, ниже.\n- Будьте более открыты к тому, чтобы уходить: люди склонны слишком долго оставаться на выбранном пути, даже если он неудачный.",
    "articles--exploration:038": "[Молодые люди в возрасте от 25 до 34 лет меняют работу в среднем каждые три года](https://www.bls.gov/news.release/tenure.nr0.htm), причем смена работы не является редкостью и в более позднем возрасте.[^:`> Медианная продолжительность работы на одном месте в целом была выше среди пожилых работников, чем среди молодых. Например, средний срок работы на одном месте людей в возрасте от 55 до 64 лет (10,4 года) был более чем в три раза выше, чем у людей в возрасте от 25 до 34 лет (3,0 года). Среди более старших людей было больше таких, кто имел срок работы на одном месте 10 лет и более. В январе 2014 года среди людей в возрасте от 60 до 64 лет 58% работали у своего нынешнего работодателя не менее 10 лет, в то время как среди людей в возрасте от 30 до 34 лет таких было всего 12%.",
    "articles--exploration:042": "У многих людей нет возможности изучать различные пути, но если у вас есть такая возможность, то почти наверняка стоит потратить на это время. Например, если в результате исследования выяснится, что вы можете найти карьерный путь, который в два раза лучше, чем ваш текущий наилучший вариант, то теоретически на поиск такого пути стоит потратить вплоть до половины своей карьеры.",
    "articles--exploration:052": "- Непосредственное удовлетворение, которое вы получаете от работы, и её польза миру\n- Насколько хорошо она подготовит вас к поиску лучших возможностей в будущем",
    "articles--exploration:055": "Теперь мы видим, что последнее состоит не только из [карьерного капитала](/articles/career-capital/), который вы получаете от работы (это, в частности, навыки, которые вам потом пригодятся, профессиональные связи и репутация), но и из информационной ценности, которую она вам дает. Можно сказать так:",
    "articles--exploration:061": "Работа может быть \"неудачной\" в том смысле, что она не помогла вам принести никакой пользы миру, или она вам совсем не понравилась и вы уволились. Но если в результате такого опыта вы сможете исключить долгосрочный путь из списка подходящих вам, то это всё равно может быть ценно, так как вы сэкономите годы напрасных усилий.",
    "articles--exploration:071": "Аманда перешла от философии к области политики ИИ в возрасте 29 лет. При этом она также [написала о том](https://www.effectivealtruism.org/articles/the-moral-value-of-information-amanda-askell/), почему \"информационная ценность\" тестирования различных вариантов карьеры может быть одним из самых важных соображений при выборе способа приносить пользу миру.",
    "articles--exploration:081": "1. Они могут быть _намного лучше_, чем ваше текущее лучшее предположение. Если путь не намного лучше, чем ваше текущее лучшее предположение, то даже если ваш тест пройдет хорошо, вы не много выиграете.\n2. У вас в их отношении довольно высокая степень неопределённости. Если вы уже знаете, что этот путь лучше, то вам просто следует выбрать его уже сейчас.\n3. Они могут позволить вам относительно легко снизить степень неопределённости. Если проба пути ничего не скажет вам о вашей пригодности, то и тестирование не принесет много пользы — лучше сразу выбрать тот вариант, который представляется лучшим на данный момент."
}
