{
    "articles--exploration:004": "Предположим, вы изучили различные карьерные пути и теперь должны сделать выбор:",
    "articles--exploration:006": "1. Определиться: окончательно выбрать путь, который кажется наилучшим на данный момент.\n2. Исследовать: пробовать другие пути в надежде найти что-то ещё лучше.",
    "articles--exploration:009": "Как вам поступить?",
    "articles--exploration:015": "Скорее, вы должны подходить к выбору своей карьеры как ученый, проводящий эксперименты. Это означает, что вы должны быть готовы по возможности испытать несколько разных путей.",
    "articles--exploration:023": "<div style=\"panel clearfix \">",
    "articles--exploration:025": "## Исследование карьеры: вкратце",
    "articles--exploration:000": "# Исследование вариантов карьеры: когда остановиться?\n## Что говорят исследования о том, как долго нужно выбирать свой профессиональный путь\n<p class=\"entry-meta small\">Автор: <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn no-visited-styling\">Бенджамин Тодд</a></span> · Опубликовано в сентябре 2021 · Последнее обновление в ноябре 2021</p>",
    "articles--exploration:011": "Стив Джобс любил повторять, что \"никогда не следует окончательно останавливать свой выбор\", но в реальности есть некий баланс между вечным поиском и окончательным принятием решения.",
    "articles--exploration:013": "Многие надеются, что смогут сразу найти свое призвание в карьере и посвятить себя ему, но это редко возможно, потому что [очень трудно предсказать](/articles/personal-fit/), где вы преуспеете в долгосрочной перспективе.",
    "articles--exploration:017": "В идеале все должны хотя бы в какой-то степени заниматься исследованием своего карьерного пути, но интересный вопрос заключается в том, _как долго_ вам нужно заниматься этим исследованием, и как лучше сбалансировать затраты на исследование с потенциальными преимуществами от результата.",
    "articles--exploration:019": "Существует множество научных данных из теории принятия решений, информатики и психологии, которые могут помочь нам ответить на этот вопрос. В этой статье мы объединим эти данные с тем, что мы узнали, консультируя людей один на один, и подведем некоторые итоги.",
    "articles--exploration:021": "Мы покажем, что если вы хотите найти карьеру, которая приносит не только удовлетворение, но ещё и значительное количество пользы миру — а именно на это мы ориентируемся в \"80 000 часов\" — то ценность исследования еще выше."
}
