{
    "career-reviews:0000": "# Профессиональные пути с наибольшей пользой миру, согласно нашим текущим исследованиям\n## !empty\n<p class=\"entry-meta small\">Опубликовано в июле 2015 · Обновлено 28 октября, 2022</p>",
    "career-reviews:0004": "Профессиональный путь с наибольшей пользой для мира — это путь, который позволяет вам сделать наибольший вклад в решение одной из [самых важных глобальных проблем](/problem-profiles/). На этой странице мы перечисляем некоторые общие категории путей с высокой пользой, после чего идут около 30 штук более конкретных и необычных профессиональных путей, которые мы считаем особенно полезными, вроде исследования долгосрочного регулирования в сфере ИИ. Эти списки основываются на [десятилетнем корпусе исследований](/key-ideas/#what-is-our-advice-based-on) и опыта консультирования людей. В них представлены профессиональные пути, которые, по нашему мнению, принесут наибольшее количество пользы в долгосрочной перспективе, если вы возьмётесь за них сейчас. При этом мы конечно же понимаем, что будущее сложно предсказать.",
    "career-reviews:0006": "Вы можете использовать эти списки, чтобы почерпнуть новые идеи о перспективных профессиях и убедиться, что вы не пропустили отличный вариант. Выбирать между вариантами стоит в первую очередь по тому, насколько они [подходят лично вам](/articles/personal-fit/) (подробнее о процессе выбора можно почитать в нашем [гайде по составлению карьерного плана](/career-planning/process)). Нажмите на профили, чтобы узнать больше о причинах включения той или иной профессии в список, о способах оценки своей совместимости, а также чтобы посмотреть открытые вакансии для работы с высоким уровнем пользы.",
    "career-reviews:0008": "!toc-container",
    "career-reviews:0010": "<div class=\"well visible-if-not-newsletter-subscriber margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "career-reviews:0012": "##~class=\"no-toc\"~ Узнайте, как присоединиться к нашему сообществу.",
    "career-reviews:0014": "Подпишитесь на нашу рассылку, и мы будем присылать:",
    "career-reviews:0016": "- Еженедельную сводку новых вакансий\n- \n-"
}
