{
    "effective-altruism:000": "# Эффективный альтруизм\n## !empty\n<p class=\"entry-meta small\">Автор: <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn no-visited-styling\">Бенджамин Тодд</a></span> · Опубликовано в сентябре 2021</p>",
    "effective-altruism:004": "Кажется очевидным, что при одинаковых затратах лучше помочь двум людям, чем одному. Но при всей своей \"очевидности\", в современном мире такой принцип приводит к необычным выводам.",
    "effective-altruism:006": "Если вкратце, то мы считаем, что всем, кто хочет приносить больше пользы миру, нужен новый подход: эффективный альтруизм.",
    "effective-altruism:008": "Благодаря современным уровням богатства и технологий часть ныне живущих людей обладает огромными возможностями для помощи другим, но наши интуитивные представления о том, как выглядит этичное поведение, не учитывают этих перемен.",
    "effective-altruism:010": "Другими словами, теперь некоторые \"хорошие\" поступки приносят _намного_ больше пользы, чем другие.",
    "effective-altruism:012": "К примеру, национальная служба здравоохранения Великобритании (NHS) и многие государственные учреждения США готовы потратить более $30 000, чтобы обеспечить человеку дополнительный год здоровой жизни.[^:`\"Если значение коэффициента затрат-эффективности (ICER) является более низким, чем наиболее вероятное значение в £20 000 за дополнительный год жизни с хорошим здоровьем (QALY), то решение по поводу использования такой технологии обычно зависит от оценки её экономической эффективности и соответствия критериям эффективного использования ресурсов NHS\". _Guide to the methods of technology appraisal 2013,_ National Institute for Health and Care Excellence. [Архивная ссылка](https://web.archive.org/web/20191022193137/https://www.nice.org.uk/process/pmg9/chapter/the-appraisal-of-the-evidence-and-structured-decision-making)`] Это считается эффективным использованием ресурсов.",
    "effective-altruism:014": "В то же время, согласно исследованию GiveWell, можно дать год здоровой жизни младенцу, пожертвовав около $100 в одну из наиболее эффективных благотворительных организаций в области мирового здравоохранения, такую как Against Malaria Foundation (AMF). [Это около 0,33% от $30 000](https://blog.givewell.org/2016/12/12/amf-population-ethics/). Получается, что по крайней мере в контексте здравоохранения карьера в организации вроде AMF позволяет сделать полезный вклад, эквивалентный вкладу от 300 карьер, построенных вокруг типичных для богатых стран способов приносить пользу миру.",
    "effective-altruism:016": "Подобные программы предлагают настолько хорошую возможность сделать что-то хорошее, что даже [самым известным скептикам в области гуманитарной помощи](http://blog.givewell.org/2015/11/06/the-lack-of-controversy-over-well-targeted-aid/) почти нечего на это возразить.",
    "effective-altruism:018": "Но сферой здравоохранения это не ограничивается. Когда мы изучали другие способы приносить пользу миру, то часто обнаруживали тот же паттерн: наиболее эффективные способы помощи обычно работают гораздо лучше, чем стандартные. Например:",
    "effective-altruism:020": "- [Среди способов лично поучаствовать в борьбе с изменением климата](https://founderspledge.com/stories/climate-and-lifestyle-report) существуют огромные различия в том, насколько разные действия снижают уровень углекислого газа в атмосфере.\n- [Среди социальных программ в США](https://www.openphilanthropy.org/blog/givewells-top-charities-are-increasingly-hard-beat#The_best_programs_are_even_harder_to_beat) самые эффективные из них значительно превосходят медианные по соотношению затрат и результатов.\n- [В политике](https://en.wikipedia.org/wiki/Get_out_the_vote#/media/File:GOTV.png) наилучшие способы по повышению явки избирателей работают гораздо лучше, чем обычные.",
    "effective-altruism:024": "На самом деле, многие социальные программы [почти не дают эффекта](/articles/solutions/), что само по себе создаёт значительный разрыв между наилучшими из них и стандартными.",
    "effective-altruism:026": "В одной из наших статей [мы утверждали](/make-a-difference-with-your-career/), что польза различных профессиональных путей зависит от:",
    "effective-altruism:028": "- Насущности проблем, над которыми вы работаете\n- Размера вклада, который ваш путь позволяет внести в решение этих проблем\n- Степени вашей личной совместимости с этим путём",
    "effective-altruism:033": "Далее в [цикле о ключевых идеях](/key-ideas/) мы показывали, что наилучшие варианты по каждому из перечисленных факторов часто превосходят стандартные где-то в 10 раз, а иногда и значительно больше. Иначе говоря, профессиональные пути с наибольшей степенью влияния дают вам в 10+ раз больше влияния на решение глобальных проблем, чем стандартные; самые эффективные решения дают в 10 раз больше прогресса за год работы; и так далее. А с учётом того, что суммарный полезный вклад от карьеры получается из перемножения значений всех трёх факторов, общая вариация её возможной полезности оказывается ещё выше.",
    "effective-altruism:035": "Такой широкий разброс в эффективности также, скорее всего, должен подтвердиться и на практике.",
    "effective-altruism:037": "Характеристики, такие как рост, подчиняются \"нормальному\" распределению: самые высокие люди всего лишь в полтора раза выше, чем средние. Но такие характеристики, как доход, подчиняются распределению \"с толстым хвостом\": доход людей с самым высоким заработком в тысячи раз превосходит доход среднего человека. Эта идея стала известной как \"правило 80/20\" — оно утверждает, что 80% всех результатов зависят лишь от 20% событий, — или же как идея о том, что подавляющее большинство результатов определяется событиями из категории \"чёрных лебедей\".",
    "effective-altruism:039": "Мы ожидаем, что распределение ожидаемого эффекта от различных действий больше похоже на модель дохода, чем роста.",
    "effective-altruism:041": "Одна из причин заключается в том, что если результаты действий получаются из перемножения нескольких факторов, как часто бывает, то ценность различных действий будет соответствовать распределению с тяжелым хвостом (логарифмически нормальному распределению, если быть точными).",
    "effective-altruism:043": "Именно такой паттерн мы наблюдаем, когда располагаем хорошими данными. Например, экономическая эффективность способов улучшения здоровья людей в бедных странах, измеряемая в стоимости одного полученного года здоровой жизни, [очень близка к распределению 80/20](https://www.givingwhatwecan.org/research/the-moral-imperative-towards-cost-effectiveness/).",
    "effective-altruism:045": "![distribution of health interventions](https://80000hours.org/wp-content/uploads/2017/03/cost-effectiveness-of-health-interventionsV1-01-e1489184505545.png)",
    "effective-altruism:047": "Согласно исследованиям Open Philantropy, [похожий паттерн наблюдается и в других областях](https://www.openphilanthropy.org/blog/givewells-top-charities-are-increasingly-hard-beat).",
    "effective-altruism:049": "Это значит, что если ваша цель — непредвзято помогать другим, и при прочих равных вы хотели бы помочь большему числу людей, то очень важно искать _самые эффективные_ способы помощи среди тех, что вам доступны, а не просто заниматься чем-то полезным.",
    "effective-altruism:051": "При всей \"очевидности\" этой мысли, когда мы [просили людей оценить](/2017/05/most-people-report-believing-its-incredibly-cheap-to-save-lives-in-the-developing-world/), насколько лучшие благотворительные организации эффективнее медианных, обычно звучала цифра примерно в 66%. По нашим сведениям, это число ближе к 10 000%. Это показывает, что многие очень сильно недооценивают разницу между обычными и наилучшими способами помощи другим.",
    "effective-altruism:053": "Из этого также следует несколько радикальных выводов.",
    "effective-altruism:055": "Один из них заключается в том, что люди, которые хотят помогать, могут сделать значительно больше для мира, если просто будут обращать больше внимания на эффективность доступных им возможностей.",
    "effective-altruism:057": "Например, если какие-то способы улучшать мир дают в 100 раз больше эффекта, чем остальные, то мы могли бы в 100 раз быстрее продвигаться в решении глобальных проблем без каких-либо дополнительных затрат. Другими словами, найти такой способ — всё равно что увеличить количество людей, работающих над улучшением мира, в 100 раз.",
    "effective-altruism:059": "Каждый из нас вполне может [спасти десятки жизней](/career-guide/making-a-difference/), сыграть роль в [снижении риска крушения цивилизации](/articles/existential-risks/) или в том, [как пройдёт самый важный век в истории человечества](/articles/the-most-important-century/).",
    "effective-altruism:061": "Другой, возможно ещё более важный вывод заключается в необходимости переосмысления наших представлений о том, что значит быть хорошим человеком.",
    "effective-altruism:063": "Наши этические взгляды в первую очередь ориентированы на то, чтобы не навредить, а не на то, чтобы _приносить больше_ пользы. Это имело смысл в условиях доиндустриального мира, когда помогать другим было довольно сложно. Но современные условия сильно отличаются от прошлых, и такая расстановка акцентов не учитывает самый важный аспект этих перемен.",
    "effective-altruism:065": "Хорошим примером являются обсуждения, связанные с изменением климата, где основное внимание уделяется способам снизить личный углеродный след. Эти советы в лучшем случае позволят вам избежать от 5 до 20 тонн выбросов в год (примерно такое значение в среднем приходится на человека в богатой стране), а пожертвовать, скорее всего, придётся многим.",
    "effective-altruism:067": "Вместо этого стоит задать себе вопрос: \"Каким образом я смогу сделать наибольший вклад в борьбу с изменением климата?\" Мы считаем, что можно сделать гораздо больше, если [жертвовать на высокоэффективные проекты](https://founderspledge.com/funds/climate-change-fund), тщательно выбирать цели для активизма или сосредоточить свою карьеру на борьбе с климатическими изменениями. Эффект от таких действий будет значительно выше, чем от снижения выбросов углерода на 20 тонн в год, и скорее всего получится обойтись без лишних жертв с вашей стороны.",
    "effective-altruism:069": "Современная этика должна быть гораздо больше сфокусирована на том, как приносить больше всего пользы, а не на избегании плохих поступков.",
    "effective-altruism:071": "Итак, как же лучше всего помогать другим? Несмотря на всю свою важность, этот вопрос изучался очень мало. Для того, чтобы на него ответить, нам нужна отдельная научная область, вооружённая лучшими исследовательскими методами.",
    "effective-altruism:073": "Более того, оказывается, что если серьёзно отнестись к таким очевидным принципам, как \"помочь двоим лучше, чем одному\" или \"чтобы наилучшим образом помогать другим, давайте учитывать свидетельства и применять логику\", то можно прийти к довольно необычным выводам. Это чем-то похоже на то, как, совместив логику и имеющиеся свидетельства, люди пришли к пониманию квантовой механики.",
    "effective-altruism:075": "Это значит, что нам также необходимо переосмыслить, какие действия на самом деле приносят больше всего пользы.",
    "effective-altruism:077": "Именно эти идеи лежат в основе движения \"эффективного альтруизма\", возникшего в 2012 году при нашем участии. Эффективный альтруизм занимается поиском лучших способов помогать другим. Его можно разделить на два проекта:",
    "effective-altruism:079": "- Область исследований, цель которой — поиск наиболее эффективных способов помогать другим.\n- Всемирное сообщество людей, сотрудничающих с целью применять эти идеи на практике и положительно влиять на мир.",
    "effective-altruism:082": "Чтобы согласиться с тем, что эффективный альтруизм — достойная идея, достаточно просто считать, что помогать другим — хорошо, и что чем большему количеству удастся помочь, тем лучше.",
    "effective-altruism:084": "Добавив к этой идее наше изначальное утверждение о том, что некоторые способы помощи намного эффективнее остальных, но основной фокус сегодня лежит не на них, то можно сделать вывод, что нам нужна новая область исследований, которая будет искать наилучшие способы помогать другим. При помощи открытий из этой области, мы сможем сделать значительно больше хорошего для мира.",
    "effective-altruism:086": "Для нас \"80 000 часов\" — один из проектов в рамках движения эффективного альтруизма. Нашей целью является поиск карьерных путей и стратегий, позволяющих вам наиболее эффективно помогать другим. Но вообще в эффективный альтруизм входят все способы делать что-то полезное для мира — будь то пожертвования, смена карьеры, волонтёрство, ответственное потребление, активизм и так далее.",
    "effective-altruism:088": "Эффективный альтруизм сейчас — это мировое сообщество, в которое входят тысячи людей, старающихся применять эти идеи на практике. На цели движения уже собраны [десятки миллиардов долларов](/2021/07/effective-altruism-growing/). Вот [как вы можете принять участие](/community/).",
    "effective-altruism:090": "Ниже вы можете узнать больше об эффективном альтруизме или продолжить читать серию статей о ключевых идеях, чтобы узнать, как мы применяем идеи эффективного альтруизма к выбору профессионального пути.",
    "effective-altruism:092": "## Узнайте больше об эффективном альтруизме",
    "effective-altruism:094": "На ваш выбор есть несколько вводных материалов:",
    "effective-altruism:096": "- Наша серия подкастов: [\"Эффективный альтруизм: введение\"](/podcast/effective-altruism-an-introduction/)\n- Статья: [\"Введение в эффективный альтруизм\"](https://www.effectivealtruism.org/articles/introduction-to-effective-altruism/)\n- Академическая статья: [\"Эффективный альтруизм\"](https://globalprioritiesinstitute.org/william-macaskill-effective-altruism/), Уилл Макаскилл",
    "effective-altruism:100": "Вы также можете прочитать книгу [\"Ум во благо\"](https://www.effectivealtruism.org/doing-good-better/), которую написал философ из Оксфорда и один из наших сооснователей, Уилл Макаскилл. Стивен Левитт, автор \"Фрикономики\", сказал, что эту книгу \"обязательно следует прочитать всем, кто хочет делать мир лучше\". В книге главным образом рассматриваются различные программы в области здравоохранения, результаты которых можно измерить. Хотя сейчас мы уделяем гораздо больше внимания и другим проблемам, книга основана на тех же принципах. Также есть более недавнее выступление Уилла Макаскилла на [TED](https://www.ted.com/talks/will_macaskill_how_can_we_do_the_most_good_for_the_world).",
    "effective-altruism:102": "### Дальнейшее чтение",
    "effective-altruism:104": "- [\"В чем основная идея эффективного альтруизма?\"](/podcast/episodes/ben-todd-on-the-core-of-effective-altruism/), интервью с нашим основателем, Бенджамином Тоддом\n- [_Ум во благо_](https://www.effectivealtruism.org/doing-good-better/), книга Уилла Макаскилла\n- [В двух словах: эффективный альтруизм](/2021/10/effective-altruism-in-a-nutshell/), Роб Уиблин\n- [Главные принципы эффективного альтруизма](https://www.centreforeffectivealtruism.org/ceas-guiding-principles/), Центр эффективного альтруизма\n- [Эффективный альтруизм](http://blog.givewell.org/2013/08/13/effective-altruism/), GiveWell\n- [Распространённые возражения против эффективного альтруизма](https://www.effectivealtruism.org/faqs-criticism-objections/)\n- [Заблуждения по поводу эффективного альтруизма](/2020/08/misconceptions-effective-altruism/)",
    "effective-altruism:112": "<div class=\"tw--mt-6 tw--p-3 tw--pt-2 tw--bg-gray-lighter tw--rounded-md \">",
    "effective-altruism:114": "###~ class=\"no-toc\"~ <a class=\"tw--text-off-black hover:tw--text-off-black hover:tw--no-underline focus:tw--text-off-black\" href=\"/articles/your-choice-of-problem-is-crucial/\"> <small>Читайте далее: </small> Почему проблема, над которой вы работаете, является главным фактором вашей пользы для мира </a>",
    "effective-altruism:116": "<div class=\"tw--grid xs:tw--grid-flow-col tw--gap-3\"><div class=\"xs:tw--order-last tw--pt-1\">\n[!img~ width=\"720\" height=\"448\" ~[Декоративное превью поста](https://80000hours.org/wp-content/uploads/2021/10/joshua-earle-87JyMb9ZfU-unsplash-720x448.jpg)](/articles/your-choice-of-problem-is-crucial/)\n</div>",
    "effective-altruism:120": "<div><div class=\"tw--pb-3\">",
    "effective-altruism:122": "Люди часто считают, что сравнивать значимость работы над разными глобальными проблемами попросту невозможно. Но некоторые проблемы получают намного меньше внимания, чем другие, с учётом их важности. Поэтому если вы сфокусируетесь на этих проблемах, то сможете принести гораздо больше пользы миру.",
    "effective-altruism:124": "</div>",
    "effective-altruism:126": "<div>\n<a href=\"/articles/your-choice-of-problem-is-crucial/\" class=\"btn btn-primary\">Продолжить →</a>\n</div></div></div></div>",
    "effective-altruism:136": "<div class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "effective-altruism:138": "###~ class=\"no-toc\"~ Оставьте свой имейл, и мы пришлём вам книгу (бесплатно)",
    "effective-altruism:140": "Подпишитесь на нашу рассылку, и мы пришлём вам бесплатный экземпляр «Пропасти» («The Precipice») — книги философа Тоби Орда о том, как подступиться к величайшим угрозам, с которыми сталкивается человечество.",
    "effective-altruism:142": "!newsletter-subscribe",
    "effective-altruism:144": "</div>",
    "effective-altruism:146": "<div class=\"margin-top-large margin-bottom-large\" id=\"wrap-social-buttons-bottom\">\n!social-share",
    "effective-altruism:149": "</div>",
    "effective-altruism:151": "<footer><div class=\"margin-top margin-bottom-large\"><ul class=\"post-categories tags\"><li class=\"tags__tag\"><a href=\"/topic/foundations/effective-altruism/\" title=\"View all posts on topic: Effective Altruism\" rel=\"category tag\" class=\"no-visited-styling\">Effective Altruism</a></li><li class=\"tags__tag\"><a href=\"/topic/foundations/\" title=\"View all posts on topic: Foundations\" rel=\"category tag\" class=\"no-visited-styling\">Foundations</a></li></ul></div></footer>\n"
}
