{
    "effective-altruism:006": "Если вкратце, то мы считаем, что необходим новый подход к улучшению мира: эффективный альтруизм.",
    "effective-altruism:000": "# Эффективный альтруизм\n## !empty\n<p class=\"entry-meta small\">By <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn\">Benjamin Todd</a></span> · Published <time class=\"published\" datetime=\"2021-09-06T17:21:03+00:00\">September 2021</time></p>",
    "effective-altruism:004": "При одинаковых затратах лучше помочь двум людям, чем одному человеку. Звучит очевидно, не правда ли? Но в сегодняшнем мире эта очевидная идея приводит к совсем неочевидным выводам.",
    "effective-altruism:008": "Благодаря высокому уровню дохода и современным технологиям, часть ныне живущих людей обладает огромными возможностями для помощи другим. Но наши интуитивные представления о том, что значит быть хорошим человеком, не учитывают эти перемены.",
    "effective-altruism:010": "Если говорить о попытках принести пользу миру, это значит, что эффект от некоторых из них будет в 10 или 100 раз больше, чем от всех остальных.",
    "effective-altruism:012": "К примеру, национальная служба здравоохранения Великобритании (NHS) и многие государственные учереждения США готовы потратить более $30 000, чтобы дать человеку ещё один год здоровой жизни.[^:`\"Если значение наиболее правдоподобного ICER (коэффициента инкрементальной затратоэффективности) является более низким, чем £20 000 за полученный QALY (год жизни с поправкой на качество), то решение по поводу использования такой технологии обычно зависит от оценки её экономической эффективности и оценки соответствия данной технологии критериям эффективного использования ресурсов NHS.\" _Guide to the methods of technology appraisal 2013,_ Национальный институт здоровья и клинического совершенствования. [Архивная ссылка](https://web.archive.org/web/20191022193137/https://www.nice.org.uk/process/pmg9/chapter/the-appraisal-of-the-evidence-and-structured-decision-making)`] По обычным стандартам, это считается отличным использованием ресурсов.",
    "effective-altruism:016": "Подобные программы предлагают настолько хорошую возможность сделать что-то полезное, что даже [самым известным скептикам в области гуманитарной помощи](http://blog.givewell.org/2015/11/06/the-lack-of-controversy-over-well-targeted-aid/) почти нечего возразить на это.",
    "effective-altruism:014": "Однако, согласно исследованию GiveWell, можно дать год здоровой жизни младенцу, пожертвовав около $100 в любую из наиболее эффективных благотворительных организаций в области мирового здоровья (такую, как Against Malaria Foundation, AMF). [Это примерно 0.33% от цифры выше — меньше одного процента](https://blog.givewell.org/2016/12/12/amf-population-ethics/). Таким образом, можно предположить, что карьера в организации вроде AMF может позволить сделать полезный вклад, эквивалентный вкладу от 300 карьер, построенных на стандартных способах приносить пользу миру — по крайней мере в контексте здравоохранения.",
    "effective-altruism:018": "Но сферой здравоохранения это не ограничивается. Когда мы изучали другие способы приносить пользу миру, паттерн сохранялся: наиболее эффективные способы помощи людям выполняют свою задачу намного лучше, чем стандартные. Например:",
    "effective-altruism:020": "- [Среди способов сделать личный вклад в борьбу с климатическими изменениями](https://founderspledge.com/stories/climate-and-lifestyle-report), существуют огромные различия в том, насколько разные действия снижают уровень углекислого газа в атмосфере.\n- [Среди социальных программ в США](https://www.openphilanthropy.org/blog/givewells-top-charities-are-increasingly-hard-beat#The_best_programs_are_even_harder_to_beat), самые эффективные из них значительно превосходят средние.\n- [В политике](https://en.wikipedia.org/wiki/Get_out_the_vote#/media/File:GOTV.png), самые лучшие способы по повышению явки избирателей работают сильно лучше, чем обычные.",
    "effective-altruism:026": "В контексте наших идей [мы утверждали](https://80000hours.org/make-a-difference-with-your-career/), что польза, которую приносит ваша карьера, зависит от:",
    "effective-altruism:024": "По факту многие социальные программы [почти не дают никакого эффекта](https://80000hours.org/articles/solutions/), что само по себе создаёт значительный разрыв между наилучшими вариантами и стандартными.",
    "effective-altruism:028": "- Насущности проблем, над которыми вы работаете\n- Эффективности решений, которые вы поддерживаете\n- Степени влияния, которое вы можете оказать на эти решения\n- Степени личной совместимости с вашей деятельностью",
    "effective-altruism:033": "Далее [в цикле о ключевых идеях](/key-ideas/) мы говорили, что наилучшие варианты часто превосходят стандартные где-то в 10 раз, а иногда и значительно больше, по каждому из этих факторов. Иначе говоря, карьерные пути с наибольшей степенью влияния дают вам в 10 раз больше влияния, чем стандартные; самые эффективные решения дают в 10 раз больше прогресса за то же время; и так далее. А с учётом того, что суммарный полезный вклад от карьеры получается из умножения значений всех четырёх факторов, разница в итоговом количестве вклада лишь продолжает расти.",
    "effective-altruism:039": "Мы считаем, что распределение ожидаемого эффекта от различных действий больше соответствует модели дохода, чем роста.",
    "effective-altruism:035": "Такой широкий разброс в результатах довольно хорошо отражает реальное положение вещей.",
    "effective-altruism:037": "Феномены вроде роста соответствуют \"нормальному\" распределению: самые высокие люди всего лишь в полтора раза выше, чем средние. Но такие феномены, как доход, соответствуют распределению \"с толстым хвостом\": доход людей с самым высоким заработком в тысячи раз превосходит средние значения. Эта идея стала известной как \"правило 80/20\" (которое говорит, что 80% всех результатов зависит лишь от 20% всех событий), или же как идея о том, что подавляющее большинство результатов определяется \"чёрными лебедями\" — редкими, но очень значительными событиями.",
    "effective-altruism:043": "Обычно мы видим как раз такой паттерн, если располагаем хорошими данными. Например, эффективность разных способов улучшить здоровье людей в бедных странах, измеряемая в стоимости одного года здоровой жизни, [как раз соответствует распределению 80/20](https://www.givingwhatwecan.org/research/the-moral-imperative-towards-cost-effectiveness/).",
    "effective-altruism:041": "Одна из причин заключается в том, что если результаты действий складываются, как часто бывает, из умножения нескольких факторов, то полученные числа будут соответствовать распределению с тяжелым хвостом (технически — логнормальное распределение).",
    "effective-altruism:045": "![distribution of health interventions](https://80000hours.org/wp-content/uploads/2017/03/cost-effectiveness-of-health-interventionsV1-01-e1489184505545.png)",
    "effective-altruism:047": "Согласно исследованиям Open Philantropy, [похожий паттерн существует и в других сферах](https://www.openphilanthropy.org/blog/givewells-top-charities-are-increasingly-hard-beat).",
    "effective-altruism:053": "Из этой идеи также следует несколько радикальных выводов.",
    "effective-altruism:055": "Один из них заключается в том, что можно сделать значительно больше для мира, чем делается сейчас, если просто обращать внимание на эффективность доступных возможностей.",
    "effective-altruism:061": "Ещё более значимый вывод можно сделать о необходимости переосмысления того, что значит быть хорошим человеком.",
    "effective-altruism:063": "Наши этические взгляды в основном построены вокруг того, чтобы не навредить, и мало говорят о том, что нужно приносить больше пользы. Это было резонно в условиях доиндустриального мира, когда подавляющее большинство людей не обладало особыми возможностями для помощи другим. Но сейчас такая расстановка акцентов игнорирует важнейший аспект современности.",
    "effective-altruism:069": "Современная этика должна куда больше говорить о наилучших способах делать мир лучше, а не на избегании нанесения вреда.",
    "effective-altruism:049": "Это значит, что если ваша цель — помогать другим, и при прочих равных вы хотели бы помочь большему числу людей, то следует искать _самые эффективные_ способы помощи (среди тех, что вам доступны), а не просто заниматься чем-то полезным.",
    "effective-altruism:051": "При всей \"очевидности\" этой мысли, когда мы просили людей оценить, насколько лучшие благотворительные организации эффективнее средних, обычно звучала цифра примерно в 66%. На самом деле это число приближается к 10 000%. Это показывает, что многие сильно недооценивают разницу между обычными и наилучшими способами помощи другим.",
    "effective-altruism:057": "Например, если какие-то способы улучшить мир дают в 100 раз больше эффекта, чем остальные, то мы могли бы в 100 раз быстрее продвигаться в решении глобальных проблем, без каких-либо дополнительных затрат. Другими словами, найти такой способ — всё равно что увеличить количество людей, работающих над улучшением мира, в 100 раз.",
    "effective-altruism:059": "У нас, как отдельных людей, есть реальная возможность [спасти десятки жизней](https://80000hours.org/career-guide/making-a-difference/), сыграть роль в [снижении риска цивилизационного коллапса](https://80000hours.org/articles/existential-risks/) или повлиять на [самый важный век в истории человечества](https://80000hours.org/articles/the-most-important-century/).",
    "effective-altruism:065": "Это ясно прослеживается в обсуждениях вокруг климатических изменений, где основное внимание уделяется способам снизить личный углеродный след. Но если вы постараетесь снизить свой углеродный след, в лучшем случае вы избежите от 5 до 20 тонн выбросов в год (примерное значение количества выбросов на душу населения в богатой стране), нередко ценой больших ограничений.",
    "effective-altruism:067": "Вместо этого стоит спросить себя, \"Из доступных мне возможностей, что больше всего поможет в борьбе с климатическими изменениями?\" Мы считаем, что вы можете сделать гораздо больше, чем снизить количество выбросов на 20 тонн, если будете жертвовать в эффективные организации, целенаправленно заниматься активизмом или сосредоточить свою карьеру на борьбе с климатическими изменениями. НЕ КОНЕЦ"
}
