{
    "effective-altruism:006": "Если вкратце, то мы считаем, что необходим новый подход к улучшению мира: эффективный альтруизм.",
    "effective-altruism:000": "# Эффективный альтруизм\n## !empty\n<p class=\"entry-meta small\">By <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn\">Benjamin Todd</a></span> · Published <time class=\"published\" datetime=\"2021-09-06T17:21:03+00:00\">September 2021</time></p>",
    "effective-altruism:004": "При одинаковых затратах лучше помочь двум людям, чем одному человеку. Звучит очевидно, не правда ли? Но в сегодняшнем мире эта очевидная идея приводит к совсем неочевидным выводам.",
    "effective-altruism:008": "Благодаря высокому уровню дохода и современным технологиям, часть ныне живущих людей обладает огромными возможностями для помощи другим. Но наши интуитивные представления о том, что значит быть хорошим человеком, не учитывают эти перемены.",
    "effective-altruism:010": "Если говорить о попытках принести пользу миру, это значит, что эффект от некоторых из них будет в 10 или 100 раз больше, чем от всех остальных.",
    "effective-altruism:012": "К примеру, национальная служба здравоохранения Великобритании (NHS) и многие государственные учереждения США готовы потратить более $30 000, чтобы дать человеку ещё один год здоровой жизни.[^:`\"Если значение наиболее правдоподобного ICER (коэффициента инкрементальной затратоэффективности) является более низким, чем £20 000 за полученный QALY (год жизни с поправкой на качество), то решение по поводу использования такой технологии обычно зависит от оценки её экономической эффективности и оценки соответствия данной технологии критериям эффективного использования ресурсов NHS.\" _Guide to the methods of technology appraisal 2013,_ Национальный институт здоровья и клинического совершенствования. [Архивная ссылка](https://web.archive.org/web/20191022193137/https://www.nice.org.uk/process/pmg9/chapter/the-appraisal-of-the-evidence-and-structured-decision-making)`] По обычным стандартам, это считается отличным использованием ресурсов.",
    "effective-altruism:016": "Подобные программы предлагают настолько хорошую возможность сделать что-то полезное, что даже [самым известным скептикам в области гуманитарной помощи](http://blog.givewell.org/2015/11/06/the-lack-of-controversy-over-well-targeted-aid/) почти нечего возразить на это.",
    "effective-altruism:014": "Однако, согласно исследованию GiveWell, можно дать год здоровой жизни младенцу, пожертвовав около $100 в любую из наиболее эффективных благотворительных организаций в области мирового здоровья (такую, как Against Malaria Foundation, AMF). [Это примерно 0.33% от цифры выше](https://blog.givewell.org/2016/12/12/amf-population-ethics/). Таким образом, можно предположить, что, хотя бы в контексте здравоохранения, карьера в организации вроде AMF может позволить сделать полезный вклад, эквивалентный вкладу от 300 карьер, сфокусированных на типичных способах приносить пользу миру.",
    "effective-altruism:018": "Но сферой здравоохранения это не ограничивается. Когда мы изучали другие способы приносить пользу миру, паттерн сохранялся: наиболее эффективные способы помощи людям выполняют свою задачу намного лучше, чем типичные. Например:",
    "effective-altruism:020": "- [Среди способов сделать личный вклад в борьбу с климатическими изменениями](https://founderspledge.com/stories/climate-and-lifestyle-report), существуют огромные различия в том, насколько разные действия снижают уровень углекислого газа в атмосфере.\n- [Среди социальных программ в США](https://www.openphilanthropy.org/blog/givewells-top-charities-are-increasingly-hard-beat#The_best_programs_are_even_harder_to_beat), самые эффективные из них значительно превосходят средние.\n- [В политике](https://en.wikipedia.org/wiki/Get_out_the_vote#/media/File:GOTV.png), самые лучшие способы по повышению явки избирателей работают сильно лучше, чем обычные.",
    "effective-altruism:026": "В наших текстах [мы утверждали](https://80000hours.org/make-a-difference-with-your-career/), что полезность вашей карьеры зависит от:",
    "effective-altruism:024": "По факту многие социальные программы [почти не дают никакого эффекта](https://80000hours.org/articles/solutions/), что само по себе создаёт значительный разрыв между наилучшими вариантами и обычными.",
    "effective-altruism:028": "- Насущности проблем, над которыми вы работаете\n- Эффективности решений, которые вы поддерживаете\n- Степени влияния, которое вы можете оказать на эти решения\n- Степени личной совместимости с вашей деятельностью"
}
