{
    "effective-altruism:006": "Если вкратце, то мы считаем, что всем, кто хочет приносить больше пользы, нужен новый подход: эффективный альтруизм.",
    "effective-altruism:000": "# Эффективный альтруизм\n## !empty\n<p class=\"entry-meta small\">By <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn\">Benjamin Todd</a></span> · Published <time class=\"published\" datetime=\"2021-09-06T17:21:03+00:00\">September 2021</time></p>",
    "effective-altruism:004": "Вот простое утверждение: при прочих равных лучше помочь нескольким людям, чем одному. Но при всей своей очевидности, в современных условиях такой принцип приводит к весьма неочевидным решениям.",
    "effective-altruism:008": "Благодаря высокому уровню дохода и современным технологиям, часть ныне живущих людей обладает огромными возможностями для помощи другим, и наши представления об этике не учитывают этих перемен.",
    "effective-altruism:010": "Другими словами, теперь некоторые поступки позволяют нам сделать в сотни раз больше хорошего, чем остальные.",
    "effective-altruism:012": "К примеру, национальная служба здравоохранения Великобритании (NHS) и многие государственные учереждения США готовы потратить более $30 000, чтобы дать человеку ещё один год здоровой жизни.[^:`\"Если значение наиболее правдоподобного ICER (коэффициента инкрементальной затратоэффективности) является более низким, чем £20 000 за полученный QALY (год жизни с поправкой на качество), то решение по поводу использования такой технологии обычно зависит от оценки её экономической эффективности и оценки соответствия данной технологии критериям эффективного использования ресурсов NHS.\" _Guide to the methods of technology appraisal 2013,_ Национальный институт здоровья и клинического совершенствования. [Архивная ссылка](https://web.archive.org/web/20191022193137/https://www.nice.org.uk/process/pmg9/chapter/the-appraisal-of-the-evidence-and-structured-decision-making)`] Это считается отличным использованием ресурсов.",
    "effective-altruism:016": "Подобные программы предлагают настолько хорошую возможность сделать что-то хорошее, что даже [самым известным скептикам в области гуманитарной помощи](http://blog.givewell.org/2015/11/06/the-lack-of-controversy-over-well-targeted-aid/) почти нечего возразить на это.",
    "effective-altruism:014": "В то же время, согласно исследованию GiveWell, можно дать год здоровой жизни младенцу, пожертвовав около $100 в любую из наиболее эффективных благотворительных организаций в области мирового здоровья (одна из таких организаций — Against Malaria Foundation, AMF). [Это примерно 0.33% от предыдущей цифры, т.е. меньше одного процента](https://blog.givewell.org/2016/12/12/amf-population-ethics/). Таким образом, можно предположить, что карьера в организации вроде AMF позволяет сделать полезный вклад, эквивалентный вкладу от 300 карьер, построенных на стандартных способах приносить пользу миру — по крайней мере в контексте здравоохранения.",
    "effective-altruism:018": "Но сферой здравоохранения это не ограничивается. Когда мы изучали другие способы приносить пользу миру, паттерн сохранялся: наиболее эффективные способы помощи выполняют свою задачу намного лучше, чем стандартные. Например:",
    "effective-altruism:020": "- [Среди способов сделать личный вклад в борьбу с изменением климата](https://founderspledge.com/stories/climate-and-lifestyle-report) существуют огромные различия в том, насколько разные действия снижают уровень углекислого газа в атмосфере.\n- [Среди социальных программ в США](https://www.openphilanthropy.org/blog/givewells-top-charities-are-increasingly-hard-beat#The_best_programs_are_even_harder_to_beat), самые эффективные из них значительно превосходят средние.\n- [В политике](https://en.wikipedia.org/wiki/Get_out_the_vote#/media/File:GOTV.png), самые лучшие способы по повышению явки избирателей работают сильно лучше, чем обычные.",
    "effective-altruism:026": "В контексте наших идей [мы утверждали](https://80000hours.org/make-a-difference-with-your-career/), что польза, которую приносит ваша карьера, зависит от:",
    "effective-altruism:024": "Более того, многие социальные программы [почти не дают эффекта](https://80000hours.org/articles/solutions/), что само по себе создаёт значительный разрыв между наилучшими вариантами и стандартными.",
    "effective-altruism:028": "- Насущности проблем, над которыми вы работаете\n- Эффективности решений, которые вы поддерживаете\n- Степени влияния, которое вы можете оказать на эти решения\n- Степени вашей личной совместимости с деятельностью",
    "effective-altruism:033": "Далее [в нашем цикле ключевых статей](/key-ideas/) мы говорили, что наилучшие варианты часто превосходят стандартные где-то в 10 раз, а иногда и значительно больше, по каждому из этих факторов. Иначе говоря, карьерные пути с наибольшей степенью влияния дают вам в 10 раз больше влияния, чем стандартные; самые эффективные решения дают в 10 раз больше прогресса за то же время; и так далее. А с учётом того, что суммарный полезный вклад от карьеры получается из умножения значений всех четырёх факторов, общая разница лишь продолжает расти.",
    "effective-altruism:039": "Мы считаем, что распределение ожидаемого эффекта от различных действий больше похоже на модель дохода, чем роста.",
    "effective-altruism:035": "Такой широкий разброс в эффективности довольно хорошо отражает реальное положение вещей.",
    "effective-altruism:037": "Феномены вроде роста подчиняются \"нормальному\" распределению: самые высокие люди всего лишь в полтора раза выше, чем средние. Но такие феномены, как доход, подчиняются распределению \"с толстым хвостом\": доход людей с самым высоким заработком в тысячи раз превосходит средние значения. Эта идея стала известной как \"правило 80/20\" (оно гласит, что 80% всех результатов зависит лишь от 20% всех событий), или же как идея о том, что подавляющее большинство результатов определяется \"чёрными лебедями\" — редкими, но очень значительными событиями.",
    "effective-altruism:043": "Обычно мы видим как раз такой паттерн, когда располагаем хорошими данными. Например, эффективность разных способов улучшения здоровья людей в бедных странах, измеряемая в стоимости одного полученного года здоровой жизни, [как раз соответствует распределению 80/20](https://www.givingwhatwecan.org/research/the-moral-imperative-towards-cost-effectiveness/).",
    "effective-altruism:041": "Одна из причин заключается в том, что если результаты действий складываются из умножения нескольких факторов, как часто бывает, то полученные числа будут соответствовать распределению с тяжелым хвостом (а если быть точными, логнормальному распределению).",
    "effective-altruism:045": "![distribution of health interventions](https://80000hours.org/wp-content/uploads/2017/03/cost-effectiveness-of-health-interventionsV1-01-e1489184505545.png)",
    "effective-altruism:047": "Согласно исследованиям Open Philantropy, [похожий паттерн существует и в других сферах](https://www.openphilanthropy.org/blog/givewells-top-charities-are-increasingly-hard-beat).",
    "effective-altruism:053": "Из этой идеи также следует несколько радикальных выводов.",
    "effective-altruism:055": "Один из них заключается в том, что можно сделать значительно больше для мира, чем делается сейчас, если просто обращать внимание на эффективность доступных возможностей.",
    "effective-altruism:061": "Другой, ещё более важный вывод заключается в необходимости переосмысления наших представлений о том, что значит быть хорошим человеком.",
    "effective-altruism:063": "Наши этические взгляды в основном построены вокруг того, чтобы не навредить, и мало говорят о том, что нужно _приносить_ больше пользы. Это было резонно в условиях доиндустриального мира, когда подавляющее большинство людей не обладало особыми возможностями для помощи другим. Но современные условия сильно отличаются от прошлых, и такая расстановка акцентов попросту это игнорирует.",
    "effective-altruism:069": "В общем, современной этике нужно намного больше фокусироваться на самых лучших способах помогать другим, а не на том, как не совершать плохих поступков.",
    "effective-altruism:049": "Это значит, что если ваша цель — помогать другим, и при прочих равных вы хотели бы помочь большему числу людей, то следует искать _самые эффективные_ способы помощи среди тех, что вам доступны, а не просто заниматься чем-то полезным.",
    "effective-altruism:051": "При всей \"очевидности\" этой мысли, когда мы просили людей оценить, насколько лучшие благотворительные организации эффективнее средних, обычно звучала цифра примерно в 66%. На самом деле это число приближается к 10 000%. Это показывает, что многие сильно недооценивают разницу между обычными и наилучшими способами помощи другим.",
    "effective-altruism:057": "Например, если какие-то способы улучшить мир дают в 100 раз больше эффекта, чем остальные, то мы могли бы в 100 раз быстрее продвигаться в решении глобальных проблем без каких-либо дополнительных затрат. Другими словами, найти такой способ — всё равно что увеличить количество людей, работающих над улучшением мира, в 100 раз.",
    "effective-altruism:059": "Теперь мы по отдельности можем [спасать десятки жизней](https://80000hours.org/career-guide/making-a-difference/), сыграть роль в [снижении риска цивилизационного коллапса](https://80000hours.org/articles/existential-risks/) или повлиять на [самый важный век в истории человечества](https://80000hours.org/articles/the-most-important-century/).",
    "effective-altruism:065": "Хорошим примером являются обсуждения, связанные с изменением климата, где основное внимание уделяется способам снизить личный углеродный след. Но эти советы в лучшем случае позволят вам избежать от 5 до 20 тонн выбросов в год (примерно такое значение приходится на среднего человека в богатой стране), а пожертвовать скорее всего придётся многим.",
    "effective-altruism:067": "Вместо этого стоит спросить себя: \"Из доступных мне действий, что больше всего поможет в борьбе с изменением климата?\" Мы считаем, что можно сделать гораздо больше, если [жертвовать в высокоэффективные организации](https://founderspledge.com/funds/climate-change-fund), целенаправленно заниматься активизмом или сосредоточить свою карьеру на борьбе с климатическими изменениями. Эффект от таких действий будет значительно выше, чем от снижения выбросов углерода на 20 тонн в год, и скорее всего получится обойтись без лишних жертв.",
    "effective-altruism:071": "Итак, как же лучше всего помогать другим? Несмотря на всю свою важность, этот вопрос изучался очень мало. Для того, чтобы на него ответить, нужна отдельная научная область, вооруженная лучшими исследовательскими методами.",
    "effective-altruism:075": "Из этого следует, что нам нужно переосмыслить ещё и наши представления о том, какие поступки приносят больше всего пользы.",
    "effective-altruism:073": "И оказывается, что если серьёзно отнестись к таким очевидным принципам, как \"помочь двоим лучше, чем одному\" или \"применяйте логику и научный метод, чтобы найти наилучшие способы помогать другим\", то можно прийти к довольно необычным выводам. Это чем-то похоже на то, как, применяя логику и научный метод для поиска истины, люди пришли к пониманию квантовой физики.",
    "effective-altruism:092": "## Узнайте больше об эффективном альтруизме",
    "effective-altruism:077": "Руководствуясь этими мыслями, мы помогли основать движение эффективного альтруизма в 2012 году. Эффективный альтруизм занимается поиском лучших возможностей для помощи другим. Его можно разделить на два проекта:",
    "effective-altruism:079": "- Область исследований, направленных на поиск способов приносить наибольшее количество пользы миру.\n- Сообщество людей по всему миру, сотрудничающих с целью применять эти идеи и положительно влиять на мир.",
    "effective-altruism:090": "Ниже вы можете узнать больше об эффективном альтруизме,",
    "effective-altruism:102": "### Дальнейшее чтение",
    "effective-altruism:112": "<div class=\"tw--mt-6 tw--p-3 tw--pt-2 tw--bg-gray-lighter tw--rounded-md \">",
    "effective-altruism:120": "<div><div class=\"tw--pb-3\">",
    "effective-altruism:124": "</div>",
    "effective-altruism:126": "<div>\n<a href=\"https://80000hours.org/articles/your-choice-of-problem-is-crucial/\" class=\"btn btn-primary\">Продолжить →</a>\n</div>",
    "effective-altruism:130": "</div>",
    "effective-altruism:132": "</div>",
    "effective-altruism:134": "</div>",
    "effective-altruism:136": "<div class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "effective-altruism:142": "!newsletter-subscribe",
    "effective-altruism:144": "</div>",
    "effective-altruism:146": "<div class=\"margin-top-large margin-bottom-large\">\n!social-share",
    "effective-altruism:149": "</div>",
    "effective-altruism:096": "- Наша серия подкастов: [\n- Статья: \n- Академическая статья: Эффективный альтруизм, Уилл МакАскилл",
    "effective-altruism:100": "Вы также можете прочитать книгу _Ум во благо_(https://www.effectivealtruism.org/doing-good-better/), которую написал Уилл МакАскилл, один из наших сооснователей и философ в Оксфорде. Стивен Левитт, автор _Фрикономики_, сказал, что эту книгу \"нужно прочитать всем, кто хочет делать мир лучше\". По сравнению с нашим текущим фокусом, в этой книге больше уделяется внимания измеримым программам в области мирового здравоохранения, но",
    "effective-altruism:151": "<footer><div class=\"margin-top margin-bottom-large\"><ul class=\"post-categories tags\"><li class=\"tags__tag\"><a href=\"https://80000hours.org/topic/big-picture/\" title=\"View all posts on topic: Big picture\" rel=\"category tag\">Big picture</a></li><li class=\"tags__tag\"><a href=\"https://80000hours.org/topic/other/effective-altruism/\" title=\"View all posts on topic: Effective Altruism\" rel=\"category tag\">Effective Altruism</a></li></ul></div></footer>\n"
}
