{
    "effective-altruism:006": "Если вкратце, то мы считаем, что необходим новый подход к улучшению мира: эффективный альтруизм.",
    "effective-altruism:000": "# Эффективный альтруизм\n## !empty\n<p class=\"entry-meta small\">By <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn\">Benjamin Todd</a></span> · Published <time class=\"published\" datetime=\"2021-09-06T17:21:03+00:00\">September 2021</time></p>",
    "effective-altruism:004": "При одинаковых затратах лучше помочь двум людям, чем одному человеку. Звучит очевидно, не правда ли? Но в сегодняшнем мире эта очевидная идея приводит к совсем неочевидным выводам.",
    "effective-altruism:008": "Благодаря высокому уровню дохода и современным технологиям, часть ныне живущих людей обладает огромными возможностями для помощи другим. Но наши интуитивные представления о том, что значит быть хорошим человеком, не учитывают эти перемены.",
    "effective-altruism:010": "Если говорить о попытках принести пользу миру, это значит, что эффект от некоторых из них будет в 10 или 100 раз больше, чем от всех остальных.",
    "effective-altruism:012": "К примеру, национальная служба здравоохранения Великобритании (NHS) и многие государственные учереждения США готовы потратить более $30 000, чтобы дать человеку ещё один год здоровой жизни.[^:`\"Если значение наиболее правдоподобного ICER (коэффициента инкрементальной затратоэффективности) является более низким, чем £20 000 за полученный QALY (год жизни с поправкой на качество), то решение по поводу использования такой технологии обычно зависит от оценки её экономической эффективности и оценки соответствия данной технологии критериям эффективного использования ресурсов NHS.\" _Guide to the methods of technology appraisal 2013,_ Национальный институт здоровья и клинического совершенствования. [Архивная ссылка](https://web.archive.org/web/20191022193137/https://www.nice.org.uk/process/pmg9/chapter/the-appraisal-of-the-evidence-and-structured-decision-making)`] По обычным стандартам, это считается отличным использованием ресурсов."
}
