{
    "key-ideas/summary:00": "# Краткое изложение: какая карьера сможет принести много пользы миру?\n## Только самое важное из наших статей о ключевых идеях.\n!empty",
    "key-ideas/summary:04": "**Вкратце:** станьте хорошим специалистом в чём-то, что позволит вам делать значимый вклад в решение недооценённых глобальных проблем.",
    "key-ideas/summary:06": "За время своей карьеры вы сможете принести больше пользы миру, если будете стремиться к следующему:",
    "key-ideas/summary:08": "1. **Работать над более насущными проблемами.** Хотя многие глобальные проблемы заслуживают больше внимания, нам нужно отыскивать самые существенные пробелы в текущей деятельности по их решению. Для этого можно сравнивать проблемы по критериям масштаба, недооценённости и разрешимости. [Оказывается](https://80000hours.org/articles/your-choice-of-problem-is-crucial/), некоторые проблемы получают в _сотни_ раз меньше внимания, чем то, сколько они заслуживают с учетом своих масштабов и решаемости. Это всё значит, что выбор проблемы, на которой вы сфокусируетесь, скорее всего будет главным фактором величины вашего полезного вклада. В частности, наше поколение может застать расцвет революционных технологий, обладающих потенциалом стереть человечество с лица земли. К последствиям такого масштаба чрезвычайно важно готовиться заранее, но в данный момент наши правительства практически ничего для этого не делают. Мы составили [список глобальных проблем](http://80000hours.org/problem-profiles/), для работы над которыми сейчас особенно не хватает людей.",
    "key-ideas/summary:10": "2. **Искать более эффективные решения.** При тщательном измерении многие социальные меры не показывают особых результатов, но [некоторые из них чрезвычайно эффективны](https://80000hours.org/articles/solutions/). Найдя более эффективное решение для выбранной вами проблемы, вы часто можете добиться в 10 или 100 раз большего прогресса за то же время. Для поиска подобных решений мы рекомендуем использовать \"подход оправданных рисков\" — придумывайте эвристики, которые увеличивают шанс найти высокоэффективное решение, даже если у такого решения также будет существенная вероятность не сработать. Зачастую это приводит к исследовательской деятельности, работе над законодательством или участию в организации общественных движений.",
    "key-ideas/summary:12": "3. **Найти карьерный путь с большей степенью влияния.** Ваша степень влияния (или рычаги влияния) — это количество ресурсов (денег, внимания, навыков и т.д.), которое вы можете мобилизовать для решения проблемы. Чтобы оказывать больше влияния на решение самых насущных проблем, мы часто рекомендуем следующие варианты: строить карьеру, связанную с правительством; строить карьеру, подразумевающую возможность мобилизовывать других людей (например, в СМИ); помогать людям или организациям, у которых уже есть много рычагов влияния; или использовать свои сильные стороны и вносить вклад косвенно — через пожертвования или помощь в организации движений. Большинство людей достигает пика своей продуктивности только в возрасте 40-60 лет, поэтому мы также призываем инвестировать в свои навыки, связи, репутацию и т.д., чтобы иметь больше рычагов влияния в будущем. Ознакомьтесь с нашим перечнем особенно перспективных [карьерных путей](https://80000hours.org/career-reviews/).",
    "key-ideas/summary:14": "4. **Найти работу, для которой вы лучше подходите.** Самые продуктивные в своей области люди часто добиваются куда больших результатов, чем их коллеги в среднем. Кроме того, успешность в практически любой области даёт вам больше связей, ресурсов и репутации, что, в свою очередь, повышает вашу степень влияния. Поэтому, определив несколько перспективных вариантов, выбирайте тот, для которого вы лучше всего подойдёте.\n",
    "key-ideas/summary:17": "**Карьерная стратегия.** Карьерой, которая поможет вам принести наибольшую пользу миру, будет та, что лучше всего совмещает эти четыре фактора на протяжении всего пути. Часто можно найти карьерный путь, который в 10 раз превосходит альтернативы по одному или нескольким из этих аспектов, и при этом приносит столько же удовлетворения.",
    "key-ideas/summary:19": "Но как же найти наилучший карьерный путь? Думайте как ученый: наметьте несколько наиболее перспективных долгосрочных направлений; определите, какие моменты по ним важнее всего прояснить; затем пересматривайте намеченные варианты каждые 1-3 года. В перспективе особенно уделяйте внимание следующим трём этапам:",
    "key-ideas/summary:21": "1. **Изучайте:** ищите, а затем пробуйте себя в перспективных карьерных направлениях, пока не почувствуете, что готовы сделать свой выбор на ближайшие несколько лет. Трудно заранее предугадать, где вы лучше всего подойдёте, но поскольку некоторые направления позволяют принести гораздо больше пользы, чем другие, стоит изучить различные варианты, чтобы не упустить что-то классное. (На этом обычно фокусируются в период с 18 до 24 лет.)",
    "key-ideas/summary:23": "2. **Инвестируйте:** наращивайте карьерный капитал специально для выбранного направления, чтобы закрепить свои шансы на успех. При этом убедитесь, что у вас есть запасной вариант карьерного пути — на случай, если что-то пойдёт не так. Это сделает ваш долгосрочный план более устойчивым. (Период с 25 до 35 лет.)",
    "key-ideas/summary:25": "3. **Применяйте:** используйте накопленный карьерный капитал для поддержки самых эффективных проектов по решению самых насущных проблем. (От 36 лет и дальше.)\n",
    "key-ideas/summary:28": "Параллельно найдите сообщество, разделяющее ваши стремления. Два человека вместе могут сделать значительно больше, чем по одиночке, а хорошее сообщество даст вам сразу сотни новых связей. Мы помогли создать [сообщество эффективных альтруистов](/community/), чтобы вам (и нам!) было проще найти единомышленников.",
    "key-ideas/summary:30": "Сосредоточить свою карьеру на решении наиболее значимых мировых проблем — задача не из легких, и подойдет не каждому. Если вы сейчас не можете сменить работу, вы [все равно можете делать значительный вклад](https://80000hours.org/career-guide/making-a-difference/): подключать других к работе над значимыми проблемами, поддерживать эти темы в политике или жертвовать на них деньги, параллельно наращивая свой карьерный капитал.",
    "key-ideas/summary:32": "Если же вы все-таки решите сменить карьеру, то ищите работу, которая вам нравится и закрывает ваши остальные потребности. Ощущение постоянной борьбы — сигнал того, что новый карьерный путь вряд ли является оптимальным для вашего вклада. На такой работе люди обычно выгорают.",
    "key-ideas/summary:34": "К счастью, мы полагаем, что рекомендуемые нами шаги — наращивание карьерного капитала, изучение различных направлений и участие в решении значимых проблем — приводят к выбору деятельности, которой будут довольны многие. И поэтому, несмотря на возможные компромиссы, мы считаем, что эти шаги составляют путь к карьере, которая сможет раскрыть ваш потенциал, а также ответить на вызовы некоторых важнейших проблем современности.",
    "key-ideas/summary:36": "<div class=\"panel clearfix \">",
    "key-ideas/summary:38": "**Пример: Софи Роуз**",
    "key-ideas/summary:40": "!img~ class=\"alignright\" ~[Sophie Rose](/wp-content/uploads/2021/09/Sophie-Rose-2.png) Софи готовилась стать врачом в Австралии, когда ей попалось наше [исследование про то, сколько жизней в среднем спасают врачи в богатых странах](https://80000hours.org/2012/08/how-many-lives-does-a-doctor-save/). Она поняла, что может принести ещё больше пользы, занимаясь чем-то другим.",
    "key-ideas/summary:42": "Софи послушала [наш подкаст с Бет Кэмерон](https://80000hours.org/podcast/episodes/beth-cameron-pandemic-preparedness/), в котором мы обсуждали проблему глобальных пандемий (ещё в 2017-ом!). Речь шла о вполне реальной угрозе, которой уделялось сравнительно мало внимания в современной медицине. В итоге Софи решила попробовать сменить фокус своих усилий.",
    "key-ideas/summary:44": "Софи поговорила с нами лично, и мы помогли ей найти финансирование для получения степени магистра по эпидемиологии. Это позволило ей начать наращивать карьерный капитал в данной области.",
    "key-ideas/summary:46": "Когда началась вспышка COVID-19, Софи смогла найти недооценённое решение, обладавшее высоким потенциалом: исследования с контролируемым инфицированием, при помощи которых можно значительно ускорить разработку вакцин.",
    "key-ideas/summary:48": "Она увеличила степень своего влияния, соосновав 1DaySooner на грант от членов нашего сообщества. 1DaySooner — некоммерческая организация, привлёкшая 30 000 добровольцев к исследованиям с контролируемым инфицированием. Идея была в том, чтобы ускорить процесс одобрения вакцины правительством и дать возможность многим научным лабораториям быстрее продолжить исследования. Первое такое исследование было запущено в Лондоне в начале 2021 года, создав прецедент, который, как мы надеемся, позволит миру среагировать гораздо быстрее, если вспыхнет новая пандемия.",
    "key-ideas/summary:50": "Хотя Софи скорее всего понравилось бы работать и врачом, данный карьерный путь тоже отлично ей подходит. Она также чувствует, что занимается чем-то важным, потому что считает, что такая карьера приносит больше пользы. Сейчас Софи планирует ещё глубже погрузиться в эту область и работать над предотвращением (к сожалению, реальной) возможности новой пандемии, еще более тяжёлой, чем COVID-19.",
    "key-ideas/summary:52": "Вы можете узнать больше об истории Софи в этом [интервью для Marie Claire](https://www.marieclaire.co.uk/life/work/coronavirus-vaccine-human-challenge-trial-700793).",
    "key-ideas/summary:54": "</div>",
    "key-ideas/summary:56": "Теперь вы можете прочитать [всю серию статей о ключевых идеях](/key-ideas/), чтобы узнать больше о каждом шаге, или же сразу [начать работу над карьерным планом](/career-planning/process/).",
    "key-ideas/summary:58": "<div class=\"tw--mt-6 tw--p-3 tw--pt-2 tw--bg-gray-lighter tw--rounded-md \">",
    "key-ideas/summary:60": "### <a class=\"tw--text-off-black hover:tw--text-off-black hover:tw--no-underline focus:tw--text-off-black\" href=\"https://80000hours.org/articles/what-is-social-impact-definition/\"> <small>Читайте дальше: </small> Как определить понятие \"социальный вклад\"? </a>",
    "key-ideas/summary:62": "<div class=\"tw--grid xs:tw--grid-flow-col tw--gap-3\"><div class=\"xs:tw--order-last tw--pt-1\">\n[![](https://80000hours.org/wp-content/uploads/2014/10/David_-_The_Death_of_Socrates-720x448.jpg)](https://80000hours.org/articles/what-is-social-impact-definition/)\n</div>",
    "key-ideas/summary:66": "<div><div class=\"tw--pb-3\">",
    "key-ideas/summary:68": "Мы считаем, что выражение \"делать что-то значимое\" в первую очередь связано с количеством людей, чьи жизни вы улучшаете, и с тем, насколько сильно вы их улучшаете — вне зависимости от того, кто эти люди, или в какое время они живут. В этой статье мы пробуем резюмировать 2400 лет философских размышлений на эту тему, чтобы объяснить, почему мы так думаем.",
    "key-ideas/summary:70": "</div>",
    "key-ideas/summary:72": "<div>\n<a href=\"https://80000hours.org/articles/what-is-social-impact-definition/\" class=\"btn btn-primary\">Продолжить →</a>\n</div>",
    "key-ideas/summary:76": "</div>",
    "key-ideas/summary:78": "</div>",
    "key-ideas/summary:80": "</div>",
    "key-ideas/summary:82": "<div class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "key-ideas/summary:84": "### Оставьте свой имейл, и мы пришлём вам книгу (бесплатно)",
    "key-ideas/summary:86": "Подпишитесь на нашу рассылку, и мы пришлём вам бесплатную копию книги _\"Пропасть\"_ философа Тоби Орда — про то, как справиться с главными угрозами, стоящими перед человечеством.",
    "key-ideas/summary:88": "!newsletter-subscribe",
    "key-ideas/summary:90": "</div>\n"
}
