{
    "key-ideas/summary:00": "# Кратко: какая карьера позволит сделать значительный вклад в улучшение мира?\n## Только самое важное из нашего цикла статей о ключевых идеях\n<p class=\"entry-meta small\">Автор: <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn no-visited-styling\">Бенджамин Тодд</a></span></p>",
    "key-ideas/summary:01": "!audio-player",
    "key-ideas/summary:04": "**В двух словах:** научитесь хорошо делать что-то, что позволит вам эффективно участвовать в решении важных и недооценённых глобальных проблем.",
    "key-ideas/summary:05": "**Из чего складывается карьера с высоким уровнем пользы миру?** Вы сможете принести больше [пользы](/articles/what-is-social-impact-definition/) на протяжении своей карьеры, если будете стремиться к следующему:",
    "key-ideas/summary:08": "1. **Работать над более насущной проблемой.** Многие глобальные проблемы заслуживают больше внимания, но нам, отдельным людям, следует искать наиболее запущенные из них. Для этого [можно сравнивать](/articles/your-choice-of-problem-is-crucial/) проблемы по критериям масштаба, недооценённости и разрешимости. Как выяснилось, некоторые проблемы получают в _сотни_ раз меньше внимания, чем они заслуживают с учётом своих масштабов и решаемости. Это значит, что в большинстве случаев количество приносимой вами пользы в первую очередь определяется проблемами, которыми вы занимаетесь. В частности, наше поколение может застать расцвет революционных технологий, которые могут привести к [экзистенциальным рискам](/articles/existential-risks/). Это сделает наш век одним из важнейших в истории человечества, ведь тогда [множество будущих поколений](/articles/future-generations/) будет зависеть от наших решений. Однако наши текущие структуры и организации уделяют этому крайне мало внимания. Мы составили [список глобальных проблем](/problem-profiles/), для работы над которыми, по нашему мнению, сейчас особенно не хватает людей.",
    "key-ideas/summary:09": "2. **Найти профессиональный путь, позволяющий больше сделать для решения этих проблем.** Некоторые пути дают вам [больше _рычагов влияния_](/articles/leverage/), чем другие. Иначе говоря, они позволяют вам направить больше ресурсов (денег, внимания, талантов) на решение самых важных проблем. Вот примеры того, как можно повысить свою степень влияния: работать в правительстве или в сфере регулирования; привлекать других людей или распространять идеи (например, работа в СМИ); помогать людям или организациям, у которых много рычагов влияния; делать эффективные пожертвования; или участвовать в разработке определённых технологий и исследований. Более того, [некоторые подходы к решению](/articles/solutions/) важных проблем дают в 10 или 100 раз больше прогресса за год работы, поэтому поддержка более эффективных решений является ещё одним способом значительно увеличить свой вклад в улучшение мира. Для этого мы советуем подход \"оправданных рисков\", который заключается в использовании общих эвристик для поиска решений, чей шанс оказаться одними из самых эффективных будет выше среднего. У нас есть [список вариантов профессиональных путей](/career-reviews/), которые могут позволить вам сделать особенно большой вклад в улучшение мира.",
    "key-ideas/summary:14": "3. **Найти работу, для которой вы лучше подходите.** Производительность самых продуктивных людей [зачастую намного выше средних значений](/articles/personal-fit/) в их области. Кроме того, успешность практически в любой области даёт вам больше связей, ресурсов и репутации, что в свою очередь повышает вашу степень влияния. Поэтому, определив несколько перспективных путей, выбирайте тот вариант, для которого вы больше всего подойдёте.\n",
    "key-ideas/summary:17": "**Карьерная стратегия:** Лучшее сочетание этих трёх факторов на протяжении всей карьеры даст вам наиболее полезную для мира работу. Часто можно найти профессиональный путь, который [в 10 раз лучше](/articles/careers-differ-in-impact/) альтернативных вариантов по одному или нескольким из этих критериев и при этом приносит столько же удовлетворения.",
    "key-ideas/summary:19": "Но каким же образом найти наилучший возможный путь? Действуйте как учёный: наметьте несколько наиболее перспективных долгосрочных путей, выделите ключевые факторы неопределенности, проясните их при помощи дешёвых тестов, определите вариант с наибольшим потенциалом, после чего пересматривайте намеченные варианты каждые 1-3 года. В перспективе особенно уделяйте внимание [трём (пересекающимся) этапам](/articles/key-career-stages/):",
    "key-ideas/summary:21": "1. **Изучайте:** ищите, а затем пробуйте себя в перспективных карьерных направлениях, пока не почувствуете, что готовы сделать свой выбор как минимум на ближайшие несколько лет. Сложно заранее предугадать, где вы больше всего подойдете, но некоторые пути приносят гораздо больше пользы миру, чем другие, поэтому стоит [изучить разные варианты](/articles/exploration/), чтобы не упустить что-то классное. (На этом обычно фокусируются в период с 18 до 24 лет)",
    "key-ideas/summary:23": "2. **Инвестируйте:** сделайте ставку на выбранное направление: начните наращивать [карьерный капитал](/articles/career-capital/) специально для него. Большинство людей обычно достигает пика своей продуктивности в возрасте 40-60 лет, поэтому мы также призываем инвестировать в свои навыки, связи, репутацию и так далее, чтобы иметь больше рычагов влияния в будущем. На этом этапе обычно [лучше немного завысить планку, чем занизить](/articles/be-more-ambitious/), но не забудьте про запасной план — чтобы можно было попробовать другой путь, если с этим не выйдет. (Период с 25 до 35 лет)",
    "key-ideas/summary:25": "3. **Применяйте:** используйте накопленный карьерный капитал для поддержки самых эффективных проектов по решению самых насущных проблем, с поправкой на актуальность. (От 36 лет и дальше)\n",
    "key-ideas/summary:28": "Параллельно найдите сообщество, разделяющее ваши стремления. [Два человека вместе могут сделать заметно больше](/articles/coordination/), чем поодиночке, а классное сообщество даст вам сразу сотни новых связей. Мы помогли создать [сообщество эффективного альтруизма](/community/), чтобы и вам, и нам было проще найти единомышленников.",
    "key-ideas/summary:30": "Сосредоточить свою деятельность на решении самых насущных мировых проблем — задача не из лёгких, и подойдёт не каждому. Если вы сейчас не можете сменить работу, вы [всё равно можете принести много пользы](/career-guide/making-a-difference/): например, поддерживать других в борьбе с наиболее важными (на ваш взгляд) проблемами или жертвовать на них деньги, параллельно наращивая свой карьерный капитал.",
    "key-ideas/summary:32": "Если же вы всё-таки решите сменить работу, то [ищите вариант, который вам нравится](/articles/impact-versus-happiness/) и закрывает ваши остальные потребности. Профессиональный путь, который ощущается как постоянная борьба, вряд ли будет кого-либо вдохновлять и скорее всего приведёт к выгоранию. Такая работа, вероятно, не будет оптимальной даже для вашего вклада.",
    "key-ideas/summary:34": "К счастью, мы полагаем, что рекомендуемые нами шаги — наращивание карьерного капитала, изучение различных направлений и участие в решении значимых проблем — приводят к выбору деятельности, которой будут довольны многие. И поэтому, несмотря на возможные компромиссы, мы считаем, что эти шаги составляют путь к работе, которая сможет раскрыть ваш потенциал, а также ответить на вызовы некоторых важнейших проблем современности.",
    "key-ideas/summary:56": "Теперь вы можете прочитать [весь цикл статей о ключевых идеях](/key-ideas/), чтобы узнать больше о каждом шаге.",
    "key-ideas/summary:57": "Также вы можете сразу перейти к нашим спискам [важных проблем](/problem-profiles/) и [профессиональных путей](/career-reviews/) с высоким уровнем пользы. Если вы предпочитаете аудио-формат, ознакомьтесь с [нашим подкастом](/podcast/).",
    "key-ideas/summary:575": "После этого, если вы будете рассматривать работу над одной из наших приоритетных проблемных областей, запросите [консультацию от нашей команды](/speak-with-us/), чтобы получить индивидуальную поддержку.",
    "key-ideas/summary:58": "<div class=\"tw--mt-6 tw--p-3 tw--pt-2 tw--bg-gray-lighter tw--rounded-md \">",
    "key-ideas/summary:60": "###~ class=\"no-toc\"~ <a class=\"no-visited-styling tw--text-off-black hover:tw--text-off-black hover:tw--no-underline focus:tw--text-off-black\" href=\"/articles/what-is-social-impact-definition/\"><small>Читайте дальше: </small> Что значит \"приносить пользу обществу\"? </a>",
    "key-ideas/summary:62": "<div class=\"tw--grid xs:tw--grid-flow-col tw--gap-3\"><div class=\"xs:tw--order-last tw--pt-1\">\n[!img~ width=\"720\" height=\"448\" ~[Декоративное превью текста](https://80000hours.org/wp-content/uploads/2014/10/David_-_The_Death_of_Socrates-720x448.jpg)](/articles/what-is-social-impact-definition/)\n</div>",
    "key-ideas/summary:66": "<div><div class=\"tw--pb-3\">",
    "key-ideas/summary:68": "Мы считаем, что выражение \"делать что-то значимое\" лучше всего связывать с количеством людей, чьи жизни вы улучшаете, и с тем, насколько сильно вы их улучшаете — вне зависимости от того, кто эти люди и где или в какое время они живут. В этой статье мы пробуем резюмировать 2400 лет философских размышлений на эту тему, чтобы объяснить, почему мы так думаем.",
    "key-ideas/summary:70": "</div>",
    "key-ideas/summary:72": "<div>\n<a href=\"/articles/what-is-social-impact-definition/\" class=\"btn btn-primary\">Продолжить →</a>\n</div></div></div></div>",
    "key-ideas/summary:82": "<div class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "key-ideas/summary:84": "###~ class=\"no-toc\"~ Оставьте свой имейл, и мы пришлём вам книгу (бесплатно)",
    "key-ideas/summary:86": "Подпишитесь на нашу рассылку, и мы пришлём вам бесплатный экземпляр «Пропасти» («The Precipice») — книги философа Тоби Орда о том, как подступиться к величайшим угрозам, с которыми сталкивается человечество.",
    "key-ideas/summary:88": "!newsletter-subscribe",
    "key-ideas/summary:90": "</div>\n"
}
