{
    "key-ideas:000": "# Твоя лучшая возможность что-то изменить: наше руководство о том, как построить карьеру, чтобы всерьёз улучшить мир\n## !empty\n<p class=\"entry-meta small\">Опубликовано в марте 2021</p>",
    "key-ideas:004": "!toc-container",
    "key-ideas:006": "Твоя карьера — это лучшая возможность изменить мир. Но что именно нужно для этого сделать? Мы ищем ответ на этот вопрос уже десять лет.",
    "key-ideas:008": "Перед тобой открыто множество дорог. Мы обнаружили, что некоторые из них позволяют принести гораздо больше пользы, чем другие, причём зачастую эти дороги довольно недооценены. Это означает, что нам нужно переосмыслить, какие профессиональные пути приносят пользу обществу. И после этого, возможно, ты найдёшь путь, который и изменит мир к лучшему, и понравится тебе не меньше, чем тот, на котором ты стоишь сейчас.",
    "key-ideas:010": "В этом цикле статей ты узнаешь о том, какие идеи сильнее всего изменили наше представление о том, как построить карьеру, которая принесёт миру много пользы. Мы начнём с определения «пользы», а затем перейдём к четырём факторам, которые сильнее всего определяют, насколько много ты сделаешь. Это поможет тебе сравнивать имеющиеся у тебя варианты с точки зрения, насколько они могут что-то изменить. В конце мы познакомим тебя с наиболее важными штуками для карьерной стратегии.",
    "key-ideas:012": "В этом цикле двадцать основных статей. Их можно прочитать за выходные. После прочтения у тебя уже будет достаточно информации, чтобы начать придумывать новый план своей карьеры. Также здесь есть необязательные дополнительные статьи, [подкаст-интервью](/podcast/episodes/ben-todd-key-ideas-of-80000hours/) и [короткое резюме всего цикла](/key-ideas/summary/).",
    "key-ideas:014": "Ты можешь подумать, что это означает очень много работы. Однако если у тебя есть способ увеличить пользу от своей карьеры всего лишь на один процент, то, чтобы его освоить, можно потратить до 800 часов. А мы считаем, что пользы будет гораздо больше, а времени ты потратишь гораздо меньше. Поэтому начнём.",
    "key-ideas:018": "##~class=\"no-toc\"~ Получить наше руководство на e-mail в формате PDF.",
    "key-ideas:020": "Наше подробнейшее руководство может помочь тебе:",
    "key-ideas:022": "- Получить новые идеи для карьеры, которая всерьёз изменит мир к лучшему\n- Сравнить свои варианты с точки зрения приносимой пользы\n- Составить план, который придаст тебе уверенности",
    "key-ideas:026": "!newsletter-subscribe",
    "key-ideas:028": "Также раз в два месяца мы будем присылать тебе новости о наших исследованиях.",
    "key-ideas:032": "!additional-content",
    "key-ideas:036": "## 1\\. Введение",
    "key-ideas:053": "### <a class=\"card__anchor no-visited-styling\" href=\"/make-a-difference-with-your-career/\">Самое важное решение в твоей жизни</a>",
    "key-ideas:059": "Почему твоя карьера — это наилучшая возможность изменить мир, и как лучше всего её использовать (также это вступление к остальным статьям цикла).",
    "key-ideas:090": "Резюме всего цикла, состоящее только из выводов. Можно прочитать за пару минут."
}
