{
    "key-ideas/summary:00": "Конспект: что делает карьеру высокоэффективной?\nТолько самые важные моменты из наших статей о ключевых идеях.",
    "key-ideas/summary:04": "!!!Вкратце: !!!Станьте хорошим специалистом! в том, что позволит вам делать !!!значимый вклад! в решение !!!запущенных! глобальных проблем.",
    "key-ideas/summary:06": "!!!За время своей карьеры! вы сможете принести !!!больше пользы миру, если будете стремиться:",
    "key-ideas/summary:08": "1. Работать над решением более !!!\"горящих\"! пробле!м!!!. Многие глобальные !!проблемы! заслуживают больше внимания, но нам, !!!конкретным людям!, нужно искать наибольшие разрывы в !!!количестве вклада. Для этого вы можете сравнивать проблемы по критериям масштаба, запущенности и разрешимости. Оказывается, некоторые проблемы получают в сотни раз меньше внимания относительно того, насколько они масштабны и решаемы. Это значит, что выбор проблемы, над которой вы будете работать, больше всего повлияет на количество вашей !!!отдачи. В частности, наше поколение может столкнуться с расцветом технологий, которые могут привести к !!экзистенциальным рискам и сделать !!!текущее время ключевым для истории человечества — !!!!!но этими вопросами почти никто не занимается. У нас есть список глобальных проблем, для работы над которыми в данный момент особенно не хватает людей, на наш !!!взгляд.",
    "key-ideas/summary:10": "2. Искать более эффективные решения. Исследования показывают, что многие социальные инициативы не особо эффективны, но некоторые из них дают огромный эффект. Это значит, что найдя более эффективное решение для вашей проблемы, вы нередко можете увеличить ваш ???ежегодный???годовой? прогресс по ней в 10 или 100 раз. Чтобы находить такие решения, мы советуем \"...!!! подход\": ищите??выводите??? общие правила, увеличивающие шанс выбора высокоэффективного решения, даже если при этом они редко дают результат. Часто это приводит к исследовательской работе, работе над законами, или работе по созданию движений.",
    "key-ideas/summary:12": "Учитывать количество !!!влияния при выборе карьеры??. Ваше влияние состоит из того, сколько ресурсов (например, денег, внимания, талантов) вы можете направить для решения проблемы. Чтобы иметь больше влияния на самые важные проблемы, мы часто советуем людям работать в правительстве и ????законодательстве; выбирать карьеры, которые дают мобилизовывать других (например, в медиа); помогать ???людям или организациям, имеющим влияние; или использовать свои сильные стороны, чтобы делать вклад косвенно, через пожертвования или участие в организации движений. Большинство из нас достигает пика своей продуктивности только к 40-60 годам, поэтому мы также призываем людей вкладываться в свои навыки, связи, репутацию и т.д.,??? чтобы иметь больше влияния в будущем. Вот наш список особенно перспективных карьерных путей???.",
    "key-ideas/summary:14": "4. Найти деятельность, для которой вы хорошо подходите. Самые продуктивные люди в своей области часто добиваются куда больших результатов, чем люди в среднем. Плюс, преуспевание в практически любой области дает больше связей, ресурсов и репутации, что, в свою очередь, увеличивает ваше влияние. Поэтому, определив несколько перспективных вариантов, выбирайте тот, для которого вы лучше всего подойдете.\n",
    "key-ideas/summary:17": "Карьерная стратегия. Для вас карьерой, способной принести наибольшую пользу миру, будет являться та, что лучше всего совмещает эти четыре фактора на протяжении всего пути — и нередко можно найти путь, который в 10 раз превосходит альтернативы по одному или нескольким из этих аспектов, ........................................",
    "key-ideas/summary:19": "Но как же найти наилучший путь? Думайте как ученый: наметьте несколько наиболее перспективных долгосрочных направлений, определите ключевые факторы для прояснения, после чего пересматривайте намеченные варианты каждые 1-3 года. Со КАК-ТО ИНАЧЕ ТУТ ПРО ТРИ ВРЕМЕННЫХ ШИРОКИХ ЭТАПА временем, уделяйте особое внимание следующим трем (пересекающимся) этапам:",
    "key-ideas/summary:21": "1. Исследуйте: ищите и проверяйте перспективные долгосрочные направления, пока вы не почувствуете, что готовы остановиться на одном из них на ближайшие несколько лет. Предугадать, где вы лучше всего подойдете, сложно, но некоторые ????? пути????направления намного более эффективны, чем другие, поэтому исследуйте, чтобы случайно не пропустить отличный вариант. (...............................)",
    "key-ideas/summary:23": "2. Инвестируйте: сделайте ставку на ????????НАДО ЗАМЕНИТЬ-долгосрочный путь, наращивая карьерный капитал специально для него. Обычно лучше чуть-чуть завышать цели, чем занижать — но убедитесь, что у вас есть запасной план, чтобы можно было попробовать другой путь, если с этим не выйдет. (Период 25-35 лет)",
    "key-ideas/summary:25": "3. Применяйте: используйте накопленный карьерный капитал для поддержки наиболее эффективных решений наиболее значимых на данный момент проблем. (От 36 лет и дальше)\n",
    "key-ideas/summary:28": "Пока вы занимаетесь всем этим, найдите сообщество, разделяющее ваши стремления. Это сразу же даст вам сотни новых связей, и даже работая в паре с кем-то, вы сможете более чем удвоить вашу эффективность по сравнению с одиночными усилиями. Мы помогли создать сообщество эффективных альтруистов, чтобы вам (и нам!) было проще найти единомышленников.",
    "key-ideas/summary:30": "Фокусировать свою карьеру на решении наиболее значимых мировых проблем — задача не из легких, и подойдет не каждому. Если вы сейчас не можете поменять работу, вы все еще можете принести много пользы: подключать других к работе над значимыми проблемами, заниматься политическим активизмом, или жертвовать деньги, параллельно наращивая свой карьерный капитал.",
    "key-ideas/summary:32": "Если вы все-таки решите сменить карьеру, то ищите работу, которая вам нравится и закрывает ваши остальные потребности. Если карьерный путь ощущается как постоянная борьба, то он скорее всего не вдохновляет, а выматывает других людей, и поэтому вряд ли является идеальным вариантом даже с учетом ваших целей.",
    "key-ideas/summary:34": "К счастью, мы считаем, что рекомендуемые нами шаги — наращивание карьерного капитала, исследование возможностей и участие в решении значимых проблем — совпадают с тем, что ............... . И поэтому, на возможные компромиссы, мы считаем, что эти шаги составляют путь к карьере, которая приносит удовольствие ....... , но также и",
    "key-ideas/summary:38": "Пример: Софи Роуз",
    "key-ideas/summary:40": "Софи готовилась стать клиническим врачом в Австралии, когда ей попалось наше исследование про то, сколько жизней в среднем спасает врач в богатых странах. Она поняла, что может принести еще больше пользы, занимаясь чем-то другим.",
    "key-ideas/summary:42": "Она послушала наш подкаст с Бет Кэмерон про то, почему глобальная пандемия вполне возможна (еще в 2017-ом!), хотя в медицине этому вопросу уделялось сравнительно мало внимания, и решила попробовать сменить свой фокус.",
    "key-ideas/summary:44": "Она поговорила с нами лично, и мы помогли ей получить финансирование для получения степени магистра в области эпидемиологии, чтобы она могла начать !!!!!наращивать!!!!!!накапливать соответствующий карьерный капитал.",
    "key-ideas/summary:46": "Когда началась первая вспышка COVID-19, она смогла найти  решение, обладавшее высоким потенциалом: исследования с намеренным заражением, при помощи которых можно значительно ускорить разработку вакцин.",
    "key-ideas/summary:48": "Она усилила свое влияние, соосновав 1DaySooner на деньги гранта от нашего сообщества. 1DaySooner — некоммерческая организация, привлекшая 30,000 добровольцев к исследованиям с намеренным заражением, чтобы ускорить одобрение вакцин правительством, что потенциально позволило бы многим академическим лабораториям продолжить исследования. Пробное исследование началось в Лондоне в начале 2021 года, создав прецедент, который, как мы надеемся, позволит нам среагировать гораздо быстрее, если вспыхнет новая пандемия.",
    "key-ideas/summary:50": "Хотя Софи, скорее всего, понравилось бы быть врачом, этот карьерный путь тоже соответствует ее навыкам, и поскольку она считает, что так приносит больше пользы, она чувствует свою значимость."
}
