{
    "make-a-difference-with-your-career:000": "# Самое важное решение в твоей жизни\n## Почему карьера — это твоя самая большая возможность изменить мир к лучшему\n!empty",
    "make-a-difference-with-your-career:001": "<div class=\"margin-bottom margin-top\" id=\"audio-player\"><div class=\"wrap-smart-track-player\"><div class=\"smart-track-player-container stp-color-60b86c-2a2e30\">\n</div></div></div>",
    "make-a-difference-with-your-career:002": "Когда речь заходит об этичном образе жизни, люди чаще всего вспоминают о таких вещах, как переработка отходов, справедливая торговля и волонтёрство.",
    "make-a-difference-with-your-career:003": "Но при этом упускается нечто первостепенное: ваш выбор профессии.",
    "make-a-difference-with-your-career:005": "Мы считаем, что ваш выбор профессионального пути — это, возможно, самое важное этическое решение в вашей жизни.",
    "make-a-difference-with-your-career:007": "Первая причина — огромное количество времени. В вашей карьере около 80 000 часов: 40 часов в неделю, 50 недель в году, на протяжении 40 лет. Это больше, чем вы потратите на еду, общение и просмотр сериалов, вместе взятых.",
    "make-a-difference-with-your-career:009": "Так что если вы не являетесь наследником огромного состояния, это время — самый мощный ресурс, который вы можете использовать для помощи другим.",
    "make-a-difference-with-your-career:011": "Отсюда следует, что если вы хотя бы немного сможете увеличить пользу от своей карьеры, то это будет, скорее всего, ваш самый существенный вклад в улучшение мира по сравнению с любыми другими действиями, доступными вам в течение жизни.",
    "make-a-difference-with-your-career:013": "Или, если взглянуть на это с другой стороны, стоит уделить _много_ времени размышлениям о том, как сделать даже небольшие улучшения в своей карьере. Например, если бы вы могли увеличить полезную отдачу от своей карьеры на 1%, вам стоило бы потратить до 800 часов на то, чтобы придумать, как это сделать.",
    "make-a-difference-with-your-career:037": "Понимание и применение этих идей требует времени. Но если ты готов потратить шесть минут на выбор ресторана, в котором проведёшь пару часов, то ты должен быть готов потратить до 4000 часов на выбор своего профессионального пути. И хотя наши тексты иногда бывают длинными, обещаем, что ты прочтёшь их намного быстрее.",
    "make-a-difference-with-your-career:039": "![There are 80,000 hours in an average career](https://80000hours.org/wp-content/uploads/2016/04/80K_Hourdots_V6-3-e1462626926997.png)[`Каждая точка иллюстрирует один из 80 000 часов вашей профессиональной деятельности. Вы можете прочитать нашу серию статей о ключевых идеях меньше, чем за четыре часа.`]",
    "make-a-difference-with-your-career:040": "Это подводит нас ко второй причине, по которой ваш выбор карьеры так важен: некоторые профессии дают возможность сделать гораздо больше хорошего для мира, чем другие. И люди недооценивают эту разницу.",
    "make-a-difference-with-your-career:042": "На самом деле, мы покажем, что некоторые карьерные пути, доступные вам, могут иметь в 10, 100 или даже 1000 раз больше эффекта, чем другие. И это делает тщательный выбор своей карьеры ещё более важным.",
    "make-a-difference-with-your-career:071": "Итак, некоторые проблемы _гораздо серьёзнее_, чем другие.",
    "make-a-difference-with-your-career:103": "Возможно, ты удивишься тому, как твои навыки могут быть применены к таким необычным проблемам как алайнмент ИИ. Позже мы объясним, как можно вносить свой вклад в улучшение мира независимо от твоей текущей работы.",
    "make-a-difference-with-your-career:135": "Например, в последние годы активисты много говорят об отказе от пластиковых пакетов.",
    "make-a-difference-with-your-career:167": "Другая форма влияния — деньги. Можно делать пожертвования в наиболее эффективные организации мира, которым не хватает финансирования. Даже если у тебя очень специфический набор навыков, или ты просто не хочешь менять профессию, можно зарабатывать и жертвовать деньги, \"конвертируя\" свой труд в квалифицированную работу над самыми насущными проблемами.",
    "make-a-difference-with-your-career:201": "Это значит, что если сейчас у тебя мало рычагов влияния, то существует другой вариант — поработать над тем, что мы называем \"[карьерным капиталом](https://80000hours.org/articles/career-capital)\", то есть над навыками, связями и повышением репутации, которые позволят тебе иметь больше влияния в будущем.",
    "make-a-difference-with-your-career:229": "## Почему профессии так сильно различаются по степени вклада в улучшение мира?",
    "make-a-difference-with-your-career:230": "!toc-container",
    "make-a-difference-with-your-career:232": "## Как сравнивать карьеры по количеству пользы: схема",
    "make-a-difference-with-your-career:234": "Мы считаем, что польза, которую приносят различные профессиональные пути, определяется тремя основными факторами:",
    "make-a-difference-with-your-career:235": "1. Насколько **важны проблемы**, которыми вы занимаетесь\n2. Масштаб **вклада** в решение этих проблем, который позволяет вам сделать выбранный карьерный путь\n3. Ваша **личная совместимость** с этим путём",
    "make-a-difference-with-your-career:248": "Можно легко упустить из виду масштаб этих различий, поэтому давай на секунду задумаемся, насколько это важно. Речь идёт о спасении в 100 раз большего количества жизней, сокращении выбросов углекислого газа в 100 раз, или достижении в 100 раз большего прогресса в снижении самых серьёзных рисков, угрожающих человечеству.",
    "make-a-difference-with-your-career:252": "Также из вышесказанного следует, что если существует профессиональный путь, который будет для тебя в 100 раз более эффективным, чем твой нынешний план, то 10 лет следования этому пути позволят достичь того, что в противном случае заняло бы у тебя _1000 лет_. Даже если последующие 30 лет ты проведёшь на пляже, развлекаясь как захочется, то всё равно получится, что ты сделал значительно больше для помощи другим.",
    "make-a-difference-with-your-career:284": "<div class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "make-a-difference-with-your-career:326": "Сформировав идеи для своего профессионального пути, ознакомься с нашими [ресурсами по планированию и принятию решений](https://80000hours.org/career-planning/), которые помогут тебе чувствовать себя уверенно на следующем шаге.",
    "make-a-difference-with-your-career:340": "Эффективный альтруизм — это дисциплина, изучающая лучшие способы помощи другим. Она затрагивает вопросы, подобные тем, что мы уже рассматривали — какие проблемы, решения и методы наиболее эффективны — и расширяет фокус своего внимания дальше, чтобы охватить все способы приносить пользу миру, будь то выбор профессии, пожертвования или участие в политике, при этом стремясь использовать имеющиеся свидетельства и аккуратные рассуждения в поиске ответов.",
    "make-a-difference-with-your-career:348": "</div>"
}
