{
    "make-a-difference-with-your-career:000": "# Это твое самое важное решение\n## Почему карьера — это твоя самая большая возможность изменить мир к лучшему, и как этим воспользоваться\n!empty",
    "make-a-difference-with-your-career:004": "У тебя есть всего примерно 80000 часов в твоей карьере: 40 часов в неделю, 50 недель в году, на протяжении 40 лет.",
    "make-a-difference-with-your-career:006": "Получается, что выбор карьеры — это самое важное этическое решение в твоей жизни.",
    "make-a-difference-with-your-career:008": "После начала взрослой жизни ты будешь тратить почти половину своего времени на карьеру. Это больше, чем ты потратишь на еду, хобби и просмотр сериалов, вместе взятых. Так что если ты не являешься наследником огромного состояния, это время — самый мощный ресурс, который ты можешь использовать для помощи другим.",
    "make-a-difference-with-your-career:010": "Отсюда следует, что если ты хотя бы немного сможешь увеличить эффективность этого времени, то это будет, скорей всего, самый существенный вклад из всех, которые тебе будут доступны в жизни.",
    "make-a-difference-with-your-career:012": "В дальнейшем мы покажем, что если у тебя есть возможность выбирать, то ты, скорей всего, можешь увеличить свое позитивное влияние на мир даже не чуть-чуть, а очень сильно.",
    "make-a-difference-with-your-career:014": "Некоторые из доступных тебе возможностей намного полезнее для мира, чем другие, но вполне вероятно, что ты на них не фокусируешься.",
    "make-a-difference-with-your-career:016": "Наше поколение сталкивается с проблемами исторической важности, и ты можешь помочь их решить. Для этого не обязательно становиться доктором, учителем или сотрудником благотворительного фонда — есть много других путей, которые могут помочь оказать даже больше влияния.",
    "make-a-difference-with-your-career:018": "Рассматривая более широкий спектр карьерных путей, возможно ты найдешь такой, который позволит оказывать гораздо больше влияния и при этом будет не менее, а может и более удовлетворительным для тебя, чем то, чем ты сейчас занимаешься.",
    "make-a-difference-with-your-career:020": "Итак, что привело нас к таким рассуждениям?",
    "make-a-difference-with-your-career:022": "[Когда наши основатели](https://80000hours.org/about/#how-did-we-get-started), Бен и Уилл, заканчивали обучение в 2011 году, они хотели найти работу, которая бы им нравилась, давала бы достаточно денег и оставляла бы свой вклад в улучшение мира. Но они не понимали, где им найти такую работу.",
    "make-a-difference-with-your-career:024": "Учитывая огромное количество времени на кону, казалось логичным изучить этот вопрос хорошенько, чтобы сделать лучший выбор. Но существующие на тот момент советы по выбору карьеры, кажется, даже не _пытались_ сравнивать варианты с точки зрения их вклада, и они не были основаны на каких-либо серьезных данных. Так что Бен и Уилл стали изучать этот вопрос самостоятельно.",
    "make-a-difference-with-your-career:026": "После [10 лет исследований](https://80000hours.org/key-ideas/#what-is-our-advice-based-on) мы считаем, что вклад в изменение мира, который у тебя может быть в различных вариантах карьеры, — как бы четко мы ни [определяли понятие \"вклада\"](https://80000hours.org/articles/what-is-social-impact-definition/), — зависит от четырех основных факторов:",
    "make-a-difference-with-your-career:028": "1. **Срочность проблем**, которые ты решаешь\n2. **Эффективность решений**, над которыми ты работаешь\n3. **Степень влияния**, которое ты можешь оказать на эти решения\n4. Твоя **личная совместимость** с выбранным карьерным путем",
    "make-a-difference-with-your-career:033": "В данной статье мы покажем, как ты можешь использовать эти факторы для сравнения различных вариантов карьеры с точки зрения их вклада, а также как ты можешь найти новые варианты. (Если ты хочешь просто прочитать краткую суть этих идей, то вот [двухстраничный конспект](https://80000hours.org/key-ideas/summary/).)",
    "make-a-difference-with-your-career:035": "Мы также поделимся другими результатами наших изысканий и расскажем, как ты можешь применить эти идеи, чтобы максимально повысить вероятность нахождения карьеры, которая будет идеальной для тебя в плане удовлетворения и вклада.",
    "make-a-difference-with-your-career:037": "Понимание и применение этих идей требует времени. Но если вы готовы потратить шесть минут на то, чтобы обсудить, куда пойти на двухчасовой обед, то вы должны быть готовы потратить до 4000 часов на выбор своей карьеры. И хотя наши тексты иногда бывают длинными, обещаем, что их прочтение займет меньше времени.",
    "make-a-difference-with-your-career:039": "![There are 80,000 hours in an average career](https://80000hours.org/wp-content/uploads/2016/04/80K_Hourdots_V6-3-e1462626926997.png)[`Каждая точка иллюстрирует один из 80000 часов в твоей карьере.`]",
    "make-a-difference-with-your-career:041": "Итак, давайте начнем с обсуждения первого и самого важного фактора.",
    "make-a-difference-with-your-career:043": "## Над какими задачами тебе стоит работать?",
    "make-a-difference-with-your-career:045": "Мы считаем, что самый ключевой вопрос, который стоит перед твоим выбором карьеры — это на какой проблеме стоит сфокусироваться, будь то здоровье, образование, изменение климата, влияние на пандемии или что-либо еще."
}
