{
    "make-a-difference-with-your-career:000": "# Самое важное решение в твоей жизни\n## Почему карьера — это твоя лучшая возможность изменить мир к лучшему\n<p class=\"entry-meta small\">Автор: <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn no-visited-styling\">Бенджамин Тодд</a></span></p>",
    "make-a-difference-with-your-career:001": "<div class=\"margin-bottom margin-top\" id=\"audio-player\"><div class=\"wrap-smart-track-player\"><div class=\"smart-track-player-container stp-color-60b86c-2a2e30\">\n</div></div></div>",
    "make-a-difference-with-your-career:002": "Когда речь заходит об этичном образе жизни, люди чаще всего вспоминают о таких вещах, как сортировка мусора, этичное потребление и волонтёрство.",
    "make-a-difference-with-your-career:003": "Но при этом упускается нечто гораздо более значимое: кем и где вы работаете?",
    "make-a-difference-with-your-career:005": "Мы считаем, что выбор профессионального пути — это, возможно, самое важное этическое решение в вашей жизни.",
    "make-a-difference-with-your-career:007": "Первая причина — огромное количество времени. За свою жизнь вы проведёте на работе примерно 80 000 часов: 40 часов в неделю, 50 недель в году, на протяжении 40 лет. Это больше, чем вы потратите на еду, общение и просмотр сериалов, вместе взятые.",
    "make-a-difference-with-your-career:009": "Так что если только вы не унаследовали огромное состояние, это время — самый мощный ресурс, который вы можете использовать для помощи другим.",
    "make-a-difference-with-your-career:011": "Отсюда следует, что если вы хотя бы немного сможете увеличить пользу от своей карьеры, то тем самым вы, скорее всего, сделаете для мира больше, чем любыми изменениями в других аспектах вашей жизни.",
    "make-a-difference-with-your-career:013": "Или, если взглянуть на это с другой стороны, имеет смысл _всерьёз_ размышлять, как вы можете улучшить свою карьеру — пусть даже немного. Например, если бы вы могли увеличить полезную отдачу от своей карьеры на 1%, вам стоило бы потратить до 800 часов на то, чтобы придумать, как это сделать.",
    "make-a-difference-with-your-career:039": "![There are 80,000 hours in an average career](https://80000hours.org/wp-content/uploads/2016/04/80K_Hourdots_V6-3-e1462626926997.png)[`Каждая точка соответствует одному из 80 000 часов в вашей карьере. На прочтение всех статей из нашего цикла о ключевых идеях вам понадобится меньше четырёх часов.`]",
    "make-a-difference-with-your-career:040": "Это подводит нас ко второй причине, по которой ваш выбор карьеры так важен: некоторые профессиональные пути дают возможность сделать гораздо больше для мира, чем другие — и зачастую люди даже не представляют, насколько.",
    "make-a-difference-with-your-career:042": "Более того, мы покажем, что некоторые из доступных вам профессиональных путей могут приносить в десять, сто или даже тысячу раз больше пользы, чем другие. И поэтому всерьёз обдумать, кем и где вы будете работать, ещё более важно.",
    "make-a-difference-with-your-career:229": "Почему же профессиональные пути так сильно различаются по количеству приносимой пользы?",
    "make-a-difference-with-your-career:230": "!toc-container",
    "make-a-difference-with-your-career:232": "## Модель для сравнения профессиональных путей по количеству пользы",
    "make-a-difference-with-your-career:234": "Мы считаем, что польза, которую вы принесёте на той или иной работе, определяется тремя основными факторами:",
    "make-a-difference-with-your-career:235": "1. **Важность проблем**, которыми вы занимаетесь\n2. **Размер вашего вклада** в решение этих проблем, который позволяет сделать выбранный путь\n3. Ваша **личная совместимость** с этим путём",
    "make-a-difference-with-your-career:236": "По нашему опыту, доступные вам варианты путей обычно сильно различаются по каждому из этих трёх факторов.",
    "make-a-difference-with-your-career:237": "Такое утверждение требует обоснований, и мы приводим их в дальнейших статьях нашего [цикла о ключевых идеях](/key-ideas/), но если вкратце, то:",
    "make-a-difference-with-your-career:239": "- Обычно считается, что нельзя сравнивать важность различных глобальных проблем, таких как изменение климата или образование, и нужно просто заниматься тем, что тебе по душе. Но даже грубые оценки показывают, что [некоторые проблемы гораздо важнее других](/articles/your-choice-of-problem-is-crucial/), а некоторые — гораздо более недооценены, чем другие. Чем важнее и недооценённее проблема, тем больше шансов, что каждый следующий человек, который ей займётся, сможет внести существенный вклад в её решение. Это значит, что сосредоточившись на таких масштабных, но нешаблонных проблемах, как пандемии искусственного происхождения, алайнмент ИИ или политика космоса, вы сможете принести гораздо больше пользы.\n- Когда люди размышляют о том, как приносить пользу своей деятельностью, чаще всего на ум приходят такие профессии как врач, учитель или сотрудник благотворительной организации. Но если рассматривать больше вариантов, в том числе те, которые позволяют приносить пользу не напрямую, а опосредованно, то часто можно [помочь гораздо большему числу людей](/articles/leverage/) — даже если не работать в традиционной социальной сфере.\n- [Наиболее продуктивные люди в своей области обычно добиваются гораздо большего, чем средние](/articles/personal-fit/). Поэтому, применяя лучшие способы прогнозирования своей совместимости, исследуя различные профессиональные пути и инвестируя в свои навыки на ранних этапах карьеры, вы можете найти профессию, в которой преуспеете гораздо больше, и таким образом увеличите свой вклад в улучшение мира в несколько раз.",
    "make-a-difference-with-your-career:241": "## Накопительный эффект от выбора правильной карьеры",
    "make-a-difference-with-your-career:243": "Три описанных фактора не просто складываются, а _перемножаются_: если вы найдёте проблему, которая в два раза важнее или в два раза более недооценена, внесёте в два раза больший вклад в её решение, а выбранная профессия настолько хорошо подойдёт вам, что ваши шансы на успех в ней будут в два раза выше, то при прочих равных вы получите в восемь раз больше ожидаемой пользы.",
    "make-a-difference-with-your-career:245": "В остальных статьях нашей [серии о ключевых идеях](/key-ideas/) мы покажем, что некоторые из доступных вам путей могут быть в 10 или даже в 100 раз более перспективными по каждому из этих измерений. И, как результат, вы можете принести в 100-1000 раз больше пользы.",
    "make-a-difference-with-your-career:247": "Многие не замечают эту разницу. Зачастую люди интуитивно делят профессии на те, которые \"помогают\" (например, врач, сотрудник благотворительного фонда, учитель), нейтральные (например, бухгалтер) и неэтичные (например, нефтяной магнат).",
    "make-a-difference-with-your-career:2475": "Это обусловлено распространённым когнитивным искажением, которое называется [нечувствительность к масштабу](https://en.wikipedia.org/wiki/Scope_neglect). На интуитивном уровне помощь ста людям ощущается примерно так же удовлетворительно, как и помощь тысяче — даже при том, что результат отличается в 10 раз.",
    "make-a-difference-with-your-career:248": "Но если даже среди полезных профессий некоторые приносят в 10 или в 100 раз больше пользы, чем другие, принципиально важно преодолеть наши когнитивные искажения и серьёзно отнестись к этим различиям. Речь идёт о спасении в 100 раз большего количества жизней, сокращении выбросов углекислого газа в 100 раз, или достижении в 100 раз большего прогресса в важнейших исследованиях.",
    "make-a-difference-with-your-career:252": "Если можно найти вариант, который принесёт в 100 раз больше пользы, чем тот, который вы сейчас считаете лучшим, то за 10 лет следования этому более эффективному пути вы достигнете того, что в противном случае заняло бы у вас _1 000 лет_. Даже если после этого вы 30 лет будете заниматься лишь своими любимыми делами, то всё равно получится, что вы сделали гораздо больше, чем получилось бы в исходном варианте.",
    "make-a-difference-with-your-career:340": "Мы покажем, что обычные выпускники вузов в богатых странах действительно могут [спасти жизни как минимум десятков других людей за свою карьеру](/career-guide/making-a-difference/), жертвуя в тщательно отобранные благотворительные организации. А если вы _вдобавок_ готовы скорректировать свой профессиональный путь, то мы считаем, что можно сделать ещё гораздо больше добра. В жизни мало решений имеют столь серьёзные последствия.",
    "make-a-difference-with-your-career:341": "<div class=\"panel clearfix \">",
    "make-a-difference-with-your-career:343": "## Разбор на конкретном примере: смена карьеры или сокращение личного углеродного следа",
    "make-a-difference-with-your-career:345": "Рассмотрим, почему выбор профессионального пути является столь важным решением по сравнению с такими изменениями в образе жизни, как переработка отходов или сокращение углеродного следа.",
    "make-a-difference-with-your-career:347": "Типичный британец выделяет пять тонн CO<sub>2</sub> в год, а типичный американец — 15 тонн.[^:`См. \"Наш мир в виде данных\", [Выбросы CO<sub>2</sub> на душу населения](https://ourworldindata.org/grapher/co-emissions-per-capita?tab=chart), 2020 г.`]",
    "make-a-difference-with-your-career:3475": "Таким образом, даже если вы полностью перестроите свою жизнь и сократите свой след _до нуля_, в лучшем случае вам удастся избежать 5-15 тонн выбросов в год.",
    "make-a-difference-with-your-career:3476": "С другой стороны, жертвуя на наиболее эффективные решения проблемы изменения климата — такие как выверенные информационные кампании или разработки в области зелёных технологий — вы можете сокращать выбросы по цене менее 10 долларов за тонну.[^:`Вполне вероятно, что вы сможете сокращать выбросы за пару сотен долларов за тонну, поскольку за такую цену можно высасывать CO<sub>2</sub> из воздуха.",
    "make-a-difference-with-your-career:3477": "Мы считаем, что сосредоточившись на наиболее эффективных и недооценённых возможностях и будучи готовыми пойти на определённые риски, вполне возможно добиться более чем 100-кратного улучшения ожидаемых результатов, то есть около двух долларов за тонну. (А возможно даже и 1000-кратного улучшения. Хотя, конечно, мы никогда не можем быть полностью уверены в этих оценках — они сводятся к личным суждениям и представляют собой нашу обобщённую оценку.)",
    "make-a-difference-with-your-career:3478": "На практике это означает финансирование исследований или информационных кампаний, у которых, возможно, есть всего лишь 10% шансов на успех, но в случае успеха они будут чрезвычайно эффективны за свою цену.",
    "make-a-difference-with-your-career:3479": "Увидеть примеры благотворительных организаций, занимающихся подобными проектами, можно в рекомендациях [Founders Pledge Climate Change Fund](https://founderspledge.com/funds/climate-change-fund). Более подробные оценки экономической эффективности см. в полной версии их отчёта — [_Navigating the changing landscape of climate philanthropy_](https://founderspledge.com/stories/changing-landscape).`]",
    "make-a-difference-with-your-career:34795": "Таким образом, пожертвование в размере около 1000 долларов в год принесёт, вероятно, в 10 раз больше пользы, чем сокращение вашего углеродного следа _до нуля_. (И для большинства людей это будет намного проще и дешевле!)",
    "make-a-difference-with-your-career:34796": "А если вы используете свою карьеру для непосредственной работы над этими решениями, то это принесёт ещё _намного_ больше пользы для дела, чем 1000 долларов в год.",
    "make-a-difference-with-your-career:34797": "Таким образом, изменив свою профессию, можно сократить выбросы CO<sub>2</sub> в сотни и даже тысячи раз больше, чем изменив свой образ жизни, что делает это решение в сотни раз более важным.",
    "make-a-difference-with-your-career:34798": "Это возможно, потому что в своей карьере вы можете сосредоточиться на _наиболее эффективных_ способах сокращения выбросов _во всём мире_, а не ограничиваться изменением собственных привычек.",
    "make-a-difference-with-your-career:34799": "В следующих статьях мы покажем, что существуют [ещё более масштабные и недооценённые проблемы, чем изменение климата](/articles/your-choice-of-problem-is-crucial/), поэтому вы можете принести ещё больше пользы миру, сосредоточившись на них.",
    "make-a-difference-with-your-career:347995": "Если вы хотите менять мир к лучшему, то самое важное решение, которое нужно принять правильно — это выбор профессии. Затем — куда жертвовать и какие идеи распространять, и только после этого — волонтёрство и привычки потребления.",
    "make-a-difference-with-your-career:347996": "Но большинство обсуждений о том, как менять мир к лучшему, сводятся к _обратному_: они начинаются с идеи, что \"каждое маленькое действие помогает\", хотя на самом деле _каждое маленькое действие помогает лишь самую малость_. Если у вас есть возможность, сосредоточьтесь сначала на больших решениях.",
    "make-a-difference-with-your-career:348": "</div>",
    "make-a-difference-with-your-career:349": "## Почему существуют такие большие различия, и почему они не получили более широкой огласки?",
    "make-a-difference-with-your-career:351": "Может показаться невероятным, что некоторые из доступных вам профессиональных путей могут приносить миру в 100 или 1000 раз больше пользы, чем другие, особенно при равной степени удовлетворения. И если эти различия действительно существуют, то почему о них не так широко известно?",
    "make-a-difference-with-your-career:353": "Мы считаем, что причина в следующем: наши интуитивные представления о том, что значит жить этично, сложились сотни лет назад, если не тысячи. Они просто не учитывают тех огромных возможностей, которые есть у многих из нас сегодня.",
    "make-a-difference-with-your-career:355": "Промышленная революция привела к огромному экономическому и технологическому прогрессу, и благодаря этому сегодня многие обычные граждане богатых стран обладают такими богатствами и возможностями, какие в предыдущие века могли бы считаться королевскими.",
    "make-a-difference-with-your-career:357": "![Средний мировой доход](https://80000hours.org/wp-content/uploads/2017/03/80K_worldGDP-year_V3-1.jpg)",
    "make-a-difference-with-your-career:358": "Наше поколение может:",
    "make-a-difference-with-your-career:359": "- Испортить климат на тысячи лет или же построить устойчивую экономику, обеспечивающую более высокий уровень жизни для всех.\n- Продолжать расширять промышленное животноводство или же искоренить его.\n- Позволить технологиям, таким как ядерное оружие, уничтожить цивилизацию или же проложить дорогу в будущее, которое будет лучше, чем то что мы себе можем представить.",
    "make-a-difference-with-your-career:360": "Есть все основания полагать, что эти важнейшие технологические перепутья сделают следующий век одним из [самых важных в истории](/articles/the-most-important-century/).",
    "make-a-difference-with-your-career:361": "И _лично вы_ можете повлиять на то, как человечество ответит на эти жизненно важные вопросы, и, как следствие, на ход истории.",
    "make-a-difference-with-your-career:362": "Мы хотим, чтобы вы (и другие люди как вы) увидели огромный потенциал своих возможностей и использовали его во благо.",
    "make-a-difference-with-your-career:363": "## Что будет дальше в серии статей о ключевых идеях",
    "make-a-difference-with-your-career:364": "Поиск работы, связанной с решением самых острых мировых проблем, требует времени. Но если вы готовы потратить шесть минут на выбор ресторана, в котором проведёте пару часов, то вы должны быть готовы потратить до 4000 часов на планирование своей карьеры. И хотя мы не всегда лаконичны, обещаем, что чтение наших статей займёт у вас гораздо меньше времени.",
    "make-a-difference-with-your-career:365": "В этой статье мы постарались показать, что концепцию \"полезных\" профессий необходимо переосмыслить. Итак, первый шаг в нашем процессе — узнать больше о том, что делает карьеру действительно полезной для мира. Остальные статьи из [серии о ключевых идеях](/key-ideas/) рассказывают о следующем:",
    "make-a-difference-with-your-career:366": "1. Что вообще значит \"приносить пользу\" или \"менять мир к лучшему\".\n2. Какие глобальные проблемы являются наиболее важными.\n3. Какие профессиональные пути предоставляют больше возможностей внести свой вклад в решение этих проблем.\n4. Как определить, какая карьера подойдёт вам больше всего.\n5. Как ваши карьерные приоритеты будут меняться в течение жизни.",
    "make-a-difference-with-your-career:367": "В конце вы будете готовы [лично пообщаться с консультантом из нашей команды](/speak-with-us/?int_campaign=2022-09__most-important-decision) и составить [новый карьерный план](/career-planning/process/). (Напомним, что мы некоммерческая организация, и всё, что мы предоставляем, бесплатно!)",
    "make-a-difference-with-your-career:368": "Если у вас сейчас нет возможности сменить деятельность, вы всё равно можете приносить много пользы путём [пожертвований или распространения идей](/career-guide/making-a-difference/), или же [инвестировать в себя](/career-guide/how-to-be-successful/), чтобы увеличить свой потенциальный вклад в будущем.",
    "make-a-difference-with-your-career:369": "Если вы готовы начать, подпишитесь на нашу рассылку, и мы пришлём вам бесплатный PDF-файл с серией статей о ключевых идеях, а также расскажем о других видах помощи, которую мы можем предоставить.",
    "make-a-difference-with-your-career:370": "<div class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "make-a-difference-with-your-career:371": "##~class=\"no-toc\"~ Получите бесплатный PDF-файл с нашей серией статей о ключевых идеях",
    "make-a-difference-with-your-career:372": "!newsletter-subscribe",
    "make-a-difference-with-your-career:373": "Вы станете частью нашего сообщества, насчитывающего уже более 200 тысяч человек. Отписаться можно будет в один клик.",
    "make-a-difference-with-your-career:374": "Или [читайте всю серию статей онлайн](/key-ideas/).",
    "make-a-difference-with-your-career:375": "</div>",
    "make-a-difference-with-your-career:376": "<div class=\"tw--mt-6 tw--p-3 tw--pt-2 tw--bg-gray-lighter tw--rounded-md \">",
    "make-a-difference-with-your-career:3760": "###~ class=\"no-toc\"~ <a class=\"no-visited-styling tw--text-off-black hover:tw--text-off-black hover:tw--no-underline focus:tw--text-off-black\" href=\"/articles/what-is-social-impact-definition/\"> <small>Читайте дальше: </small> Что значит \"приносить пользу обществу\"? </a>",
    "make-a-difference-with-your-career:3761": "<div class=\"tw--grid xs:tw--grid-flow-col tw--gap-3\"><div class=\"xs:tw--order-last tw--pt-1\">\n[!img~ width=\"720\" height=\"448\" ~[Декоративное превью поста](https://80000hours.org/wp-content/uploads/2014/10/David_-_The_Death_of_Socrates-720x448.jpg)](/articles/what-is-social-impact-definition/)\n</div>",
    "make-a-difference-with-your-career:380": "<div><div class=\"tw--pb-3\">",
    "make-a-difference-with-your-career:384": "Мы считаем, что выражение \"менять мир к лучшему\" стоит понимать как количество людей, чьи жизни вы улучшаете, и насколько сильно вы их улучшаете — вне зависимости от того, кто они, или в какое время они живут. В этой статье мы пробуем резюмировать 2400 лет философских размышлений на эту тему, чтобы объяснить, почему мы так считаем.",
    "make-a-difference-with-your-career:388": "</div>",
    "make-a-difference-with-your-career:392": "<div>\n<a href=\"/articles/what-is-social-impact-definition/\" class=\"btn btn-primary\">Продолжить →</a>\n</div></div></div></div>\n"
}
