{
    "make-a-difference-with-your-career:000": "# Это твое самое важное решение\n## Почему карьера — это твоя самая большая возможность изменить мир к лучшему, и как этим воспользоваться\n!empty",
    "make-a-difference-with-your-career:004": "У тебя есть всего примерно 80000 часов в твоей карьере: 40 часов в неделю, 50 недель в году, на протяжении 40 лет.",
    "make-a-difference-with-your-career:006": "Получается, что выбор карьеры — это самое важное этическое решение в твоей жизни.",
    "make-a-difference-with-your-career:008": "После начала взрослой жизни ты будешь тратить почти половину своего времени на карьеру. Это больше, чем ты потратишь на еду, хобби и просмотр сериалов, вместе взятых. Так что если ты не являешься наследником огромного состояния, это время — самый мощный ресурс, который ты можешь использовать для помощи другим.",
    "make-a-difference-with-your-career:010": "Отсюда следует, что если ты хотя бы немного сможешь увеличить эффективность этого времени, то это будет, скорей всего, самый существенный вклад из всех, которые тебе будут доступны в жизни.",
    "make-a-difference-with-your-career:012": "В дальнейшем мы покажем, что если у тебя есть возможность выбирать, то ты, скорей всего, можешь увеличить свое позитивное влияние на мир даже не чуть-чуть, а очень сильно.",
    "make-a-difference-with-your-career:014": "Некоторые из доступных тебе возможностей намного полезнее для мира, чем другие, но вполне вероятно, что ты на них не фокусируешься.",
    "make-a-difference-with-your-career:016": "Наше поколение сталкивается с проблемами исторической важности, и ты можешь помочь их решить. Для этого не обязательно становиться доктором, учителем или сотрудником благотворительного фонда — есть много других путей, которые могут помочь оказать даже больше влияния.",
    "make-a-difference-with-your-career:018": "Рассматривая более широкий спектр карьерных путей, возможно ты найдешь такой, который позволит оказывать гораздо больше влияния и при этом будет не менее, а может и более удовлетворительным для тебя, чем то, чем ты сейчас занимаешься.",
    "make-a-difference-with-your-career:020": "Итак, что привело нас к таким рассуждениям?",
    "make-a-difference-with-your-career:022": "[Когда наши основатели](https://80000hours.org/about/#how-did-we-get-started), Бен и Уилл, заканчивали обучение в 2011 году, они хотели найти работу, которая бы им нравилась, давала бы достаточно денег и оставляла бы свой вклад в улучшение мира. Но они не понимали, где им найти такую работу.",
    "make-a-difference-with-your-career:024": "Учитывая огромное количество времени на кону, казалось логичным изучить этот вопрос хорошенько, чтобы сделать лучший выбор. Но существующие на тот момент советы по выбору карьеры, кажется, даже не _пытались_ сравнивать варианты с точки зрения их вклада, и они не были основаны на каких-либо серьезных данных. Так что Бен и Уилл стали изучать этот вопрос самостоятельно.",
    "make-a-difference-with-your-career:026": "После [10 лет исследований](https://80000hours.org/key-ideas/#what-is-our-advice-based-on) мы считаем, что вклад в изменение мира, который у тебя может быть в различных вариантах карьеры, — как бы четко мы ни [определяли понятие \"вклада\"](https://80000hours.org/articles/what-is-social-impact-definition/), — зависит от четырех основных факторов:",
    "make-a-difference-with-your-career:028": "1. **Срочность проблем**, которые ты решаешь\n2. **Эффективность решений**, над которыми ты работаешь\n3. **Степень влияния**, которое ты можешь оказать на эти решения\n4. Твоя **личная совместимость** с выбранным карьерным путем",
    "make-a-difference-with-your-career:033": "В данной статье мы покажем, как ты можешь использовать эти факторы для сравнения различных вариантов карьеры с точки зрения их вклада, а также как ты можешь найти новые варианты. (Если ты хочешь просто прочитать краткую суть этих идей, то вот [двухстраничный конспект](https://80000hours.org/key-ideas/summary/).)",
    "make-a-difference-with-your-career:035": "Мы также поделимся другими результатами наших изысканий и расскажем, как ты можешь применить эти идеи, чтобы максимально повысить вероятность нахождения карьеры, которая будет идеальной для тебя в плане удовлетворения и вклада.",
    "make-a-difference-with-your-career:037": "Понимание и применение этих идей требует времени. Но если вы готовы потратить шесть минут на то, чтобы обсудить, куда пойти на двухчасовой обед, то вы должны быть готовы потратить до 4000 часов на выбор своей карьеры. И хотя наши тексты иногда бывают длинными, обещаем, что их прочтение займет меньше времени.",
    "make-a-difference-with-your-career:039": "![There are 80,000 hours in an average career](https://80000hours.org/wp-content/uploads/2016/04/80K_Hourdots_V6-3-e1462626926997.png)[`Каждая точка иллюстрирует один из 80000 часов в твоей карьере.`]",
    "make-a-difference-with-your-career:041": "Итак, давайте начнем с обсуждения первого и самого важного фактора.",
    "make-a-difference-with-your-career:043": "## Над какими задачами тебе стоит работать?",
    "make-a-difference-with-your-career:045": "Мы считаем, что самый ключевой вопрос, который стоит перед твоим выбором карьеры — это на какой проблеме стоит сфокусироваться, будь то здоровье, образование, изменение климата, влияние на пандемии или что-либо еще.",
    "make-a-difference-with-your-career:047": "Большинство людей считает, что сравнивать важность таких вещей практически невозможно, и поэтому тебе стоит просто работать над той задачей, которая тебя больше привлекает.",
    "make-a-difference-with-your-career:049": "Но мы считаем, что некоторые проблемы явно **больше**, чем другие.",
    "make-a-difference-with-your-career:051": "Изменение климата считается одной из главных мировых проблем, и мы думаем, что она даже больше, чем обычно кажется. Наиболее вероятный сценарий подразумевает потепление на несколько градусов, но, с учетом неопределенностей в климатических моделях, [сложно исключить](https://80000hours.org/problem-profiles/climate-change/#what-is-this-problem) 5% шанс потепления на 10°C или больше.",
    "make-a-difference-with-your-career:053": "Более того, углекислый газ, испускаемый нами сегодня, останется в атмосфере на десятки тысяч лет, оказывая влияние на наших праправнуков и далее. Мы считаем, что будущие поколения тоже важно учитывать, и это делает масштаб проблемы гораздо больше.",
    "make-a-difference-with-your-career:055": "Но мы также считаем, что могут быть проблемы и еще больше.",
    "make-a-difference-with-your-career:057": "Философ Тоби Орд высказал мнение, что в 1945 году человечество вошло в новую эпоху, которую он назвал _Пропастью_. 16 июля 1945 года человечество взорвало первую ядерную бомбу, что в итоге впервые в истории привело к тому, что небольшая группа людей имеет возможность уничтожить большинство городов планеты в течение нескольких часов.",
    "make-a-difference-with-your-career:059": "Ежегодный риск полномасштабной ядерной войны достаточно мал, но он не нулевой. Сейчас вооружено больше стран, чем когда-либо, и всегда есть шанс для случайного стечения обстоятельств или технической неисправности. Среднее значение риска ядерной войны, основанное на [нескольких опросах экспертов](https://forum.effectivealtruism.org/posts/PAYa6on5gJKwAywrF/how-likely-is-a-nuclear-exchange-between-the-us-and-russia), равно 0.4% в каждый отдельный год.",
    "make-a-difference-with-your-career:061": "Учитывая наши жизни и жизни наших потомков, это выливается в существенный шанс катастрофы, потенциально более разрушительной, чем изменение климата.",
    "make-a-difference-with-your-career:063": "Не считая смертей большинства людей в городах и их окрестностях, последующие пожары могут поднять в воздух столько пепла, что он заслонит лучи солнца и, как следствие, снизит температуру на планете на годы вперед, что приведет к массовому голоду.",
    "make-a-difference-with-your-career:065": "В течение нескольких месяцев это не только убьет большинство ныне живущих людей, но и может привести к краху самой цивилизации. Мы считаем, что полный коллапс очень маловероятен, но если учесть масштаб последствий — потери, которые понесут все [будущие поколения](http://80000hours.org/articles/future-generations/), — то этот риск может оказаться самым страшным в ядерном конфликте.",
    "make-a-difference-with-your-career:067": "При этом возможность экстремального изменения климата и ядерной зимы — это лишь два примера из большого списка.",
    "make-a-difference-with-your-career:069": "Технологии наделили наше поколение беспрецедентными возможностями влиять на историю. Последствия решений, которые мы принимаем сегодня в отношении ядерного оружия, генной инженерии, искусственного интеллекта, заселения космоса и других новых технологий, могут давать отзвук на тысячелетия вперед, и эти последствия могут в итоге получиться как крайне положительными, так и крайне отрицательными.",
    "make-a-difference-with-your-career:071": "Итак, некоторые проблемы _гораздо больше_, чем другие.",
    "make-a-difference-with-your-career:073": "С другой стороны, некоторым проблемам в обществе уделяют гораздо **меньше внимания**.",
    "make-a-difference-with-your-career:075": "Например, [в 2016 году мы утверждали](https://web.archive.org/web/20200310155622/https://80000hours.org/problem-profiles/biosecurity/), что глобальная пандемия представляет собой значительный глобальный риск, но при этом на предотвращение самых страшных пандемий во всем мире тратилось около $10 млрд [^:` Грег Льюис дает оценку, что на снижение глобального катастрофического биориска (ГКБР) ежегодно тратится ~$1 млрд. Большая часть этой суммы приходится на работу, которая не направлена непосредственно на ГКБР, но скорее косвенно помогает снижать этот риск. Бюджет США на здравоохранение составляет ~$14 млрд. Во всем мире бюджет, вероятно, вдвое или втрое больше этого. Получается, что расходы, которые полезны для снижения ГКБР, составляют, вероятно, всего несколько процентов от общего бюджета, а прямые расходы на снижение ГКБР еще гораздо меньше. См. соответствующий раздел [нашего описания ГКБР](https://80000hours.org/problem-profiles/global-catastrophic-biological-risks/), включая сноску 21.`], что гораздо меньше, чем тратилось на изменение климата или глобальное международное развитие, которые получают сотни миллиардов. А эти проблемы, в свою очередь, гораздо более запущены, чем образование и здравоохранение в богатых странах, которые получают триллионы.",
    "make-a-difference-with-your-career:077": "![Недосмотр проблемных вопросов](https://80000hours.org/wp-content/uploads/2021/07/Neglectedness-chart-in-brand-colors.png)",
    "make-a-difference-with-your-career:079": "Это важно, потому что тысячный человек, который работает над задачей, будет, скорей всего, давать гораздо меньше вклада в прогресс ее решения, чем десятый человек. Этот эффект экономисты называют законом убывающей доходности.",
    "make-a-difference-with-your-career:081": "Наша задача, как индивидуумов, должна быть в том, чтобы находить самые большие упущения в приоритетах, расставленных современной экономической и политической системой, и стараться проработать эти упущения.",
    "make-a-difference-with-your-career:083": "Вдохновленная этим аргументом, [одна из наших читательниц, Кэссиди](https://80000hours.org/stories/cassidy-nelson/), решила, что знания, которые она получила как врач, могут быть использованы более эффективно для предотвращения пандемий.",
    "make-a-difference-with-your-career:085": "Она подала документы в магистратуру на программу по общественному здравоохранению, а оттуда смогла поступить в Оксфорд в аспирантуру по биобезопасности. Поскольку до появления COVID-19 область борьбы с пандемиями была относительно небольшой, Кэссиди смогла быстро продвинуться в этой сфере. И к тому моменту, когда разразилась пандемия, она была готова [консультировать правительство Великобритании](https://80000hours.org/podcast/episodes/cassidy-nelson-12-ways-to-stop-pandemics/) по вопросам контроля COVID-19, а также по предотвращению следующей, потенциально гораздо более опасной вспышки.",
    "make-a-difference-with-your-career:087": "!img~ style=\"width: 72%\" ~[](/wp-content/uploads/2019/07/cassidy_exemplar.jpg)[`Кэссиди поняла, что может помочь большему числу людей, работая над политикой борьбы с пандемией, чем принимая пациентов по очереди в качестве врача.`]",
    "make-a-difference-with-your-career:089": "В этом суть важности работы над запущенными проблемами. Если просто следовать своим нынешним увлечениям, то можно легко промазать. Ведь, скорее всего, вы наткнетесь на те же проблемы, о которых все уже говорят и которые будут _наименее_ запущенными. Лучшие варианты будут, вероятно, не шаблонными.",
    "make-a-difference-with-your-career:091": "Какие проблемы могут быть еще более недосмотренными, чем пандемии?",
    "make-a-difference-with-your-career:093": "[Опрос исследователей](https://80000hours.org/podcast/episodes/katja-grace-forecasting-technology/) показал, что они примерно с 50% вероятностью ожидают увидеть, что к 2060 году искусственный интеллект превзойдет человеческие возможности в большинстве задач, которые мы решаем. Это будет одно из самых важных событий в истории.",
    "make-a-difference-with-your-career:095": "Те же исследователи также дали оценку, что если это произойдет, то результат может быть как \"очень хорошим\", так и \"очень плохим\" (например, вымирание человечества). Вероятность плохого варианта они оценили в 5%. Причем, так как эти люди непосредственно работают над технологиями ИИ, то они склонны, скорей, к излишнему оптимизму в этом вопросе.",
    "make-a-difference-with-your-career:097": "Одна из причин для озабоченности заключается в отсутствии ясности о том, будет ли поведение сильного ИИ продолжать соответствовать человеческим ценностям. Отсюда [может следовать](https://80000hours.org/problem-profiles/positively-shaping-artificial-intelligence/), что исследования в области \"дружественного ИИ\" являются ключевыми в долгосрочной перспективе.",
    "make-a-difference-with-your-career:099": "С тех пор, как мы впервые написали об этом в 2012 году, проблема дружественного ИИ превратилась в активно растущую область научных исследований, но она по-прежнему получает финансирование в размере менее $100 миллионов в год, то есть примерно в 100 раз меньше, чем предотвращение пандемий.",
    "make-a-difference-with-your-career:101": "Долгосрочная _политика_ в отношении ИИ, то есть вопросы о том, как общество и правительство должны регулировать развитие ИИ, получает еще меньше внимания. (По ссылке наши аргументы об этом [описаны подробнее](https://80000hours.org/problem-profiles/positively-shaping-artificial-intelligence/).)",
    "make-a-difference-with-your-career:103": "Вы можете удивиться тому, как ваши навыки могут быть применены к таким необычным проблемам как дружественный ИИ. Позже мы объясним, как внести свой вклад независимо от вашей текущей работы.",
    "make-a-difference-with-your-career:105": "[Брайан Тсе](https://80000hours.org/stories/brian-tse/) работал в инвестиционном банке в Гонконге и не имел образования в области ИИ. Но он начал изучать этот вопрос в свободное время и, используя свои языковые навыки, стал помогать переводить материалы, чтобы наладить связь между западными и китайскими исследователями.",
    "make-a-difference-with-your-career:107": "Сейчас он руководит независимой консалтинговой компанией, консультирующей организации в Китае, США и Европе по вопросам безопасности и управления ИИ и другим потенциально революционным технологиям — путь, который он считает гораздо более удовлетворительным и увлекательным, чем банковское дело.",
    "make-a-difference-with-your-career:109": "!img~ style=\"width: 72%\" ~[](/wp-content/uploads/2021/07/brian-larger-e1626692548902.jpeg)[`Работая в корпоративной среде, Брайан узнал об ИИ и других технологиях, позволяющих менять мир. Сейчас он консультирует многие ключевые китайские и западные организации, работающие над ИИ, с целью помочь им лучше координировать свои действия.`]",
    "make-a-difference-with-your-career:111": "Сравнивать глобальные проблемы, конечно, очень сложно. Поэтому мы поддержали развитие области [исследования глобальных приоритетов](https://80000hours.org/problem-profiles/global-priorities-research/), которая ставит своей задачей дать ответы на соответствующие вопросы — в частности, как мы должны распределять ресурсы между работой над снижением риска катастрофы, с одной стороны, и предотвращением более вероятного, но меньшего по масштабам вреда, с другой стороны. Сейчас в Оксфорде существует [институт, занимающийся этой темой] (https://globalprioritiesinstitute.org/). Но, несмотря на принципиальную важность этих вопросов, количество исследователей, которые непосредственно ими занимаются, до сих пор исчисляется всего лишь десятками.",
    "make-a-difference-with-your-career:113": "Бен Гарфинкел планировал получать ученую степень по физике, но решил, что, поскольку исследованиями в области физики уже занимается так много очень умных людей, ему будет трудно внести существенный вклад. Он узнал об исследовании глобальных приоритетов из нашего выступления и, после дальнейшего ознакомления, решил сменить сферу деятельности. Впоследствии он написал важную [критику аргументов в пользу приоритетности исследования ИИ](https://80000hours.org/podcast/episodes/ben-garfinkel-classic-ai-risk-arguments/).",
    "make-a-difference-with-your-career:115": "Подобная критика — это пример того, что нам хотелось бы видеть больше. Вполне вероятно, что наши представления о том, какие проблемы являются наиболее важными и срочными, в чем-то ошибочны или неполны, и мы хотим, чтобы люди приводили доводы в пользу альтернативных вариантов, а также находили проблемы, о которых мы еще даже не задумывались.",
    "make-a-difference-with-your-career:117": "_На нашем сайте ты можешь найти [список глобальных проблем](https://80000hours.org/problem-profiles/), над которыми можно работать, включая многие вопросы, которые мы не успели упомянуть здесь. Некоторые из них включают в себя недооцененные способы улучшения нашей экономической и политической систем и построения лучшего общества в целом, а также способы непосредственного устранения рисков для будущего. У нас также есть [руководство по сопоставлению](https://80000hours.org/career-planning/process/your-views-of-global-problems/) этих проблем и [инструкция](http://80000hours.org/problem-profiles/) о том, как выбрать одну из них внести свой вклад в ее решение._",
    "make-a-difference-with-your-career:119": "Тебе не обязательно сразу же решать, на какой проблеме сосредоточиться. Мы рассказываем в наших советах по [карьерной стратегии](https://80000hours.org/key-ideas/#career-strategy) и [планированию](/career-planning/process/), что в начале карьеры часто имеет смысл сосредоточиться на изучении и развитии навыков. Однако, поскольку выбор глобальной проблемы является столь важным фактором, определяющим твой будущий вклад, об этом необходимо думать по мере продвижения вперед, и особенно до того, как ты окончательно определишься с выбором."
}
