{
    "make-a-difference-with-your-career:000": "# Это твое самое важное решение\n## Почему карьера — это твоя самая большая возможность изменить мир к лучшему, и как этим воспользоваться\n!empty",
    "make-a-difference-with-your-career:004": "У тебя есть всего примерно 80 000 часов в твоей карьере: 40 часов в неделю, 50 недель в году, на протяжении 40 лет.",
    "make-a-difference-with-your-career:006": "Получается, что выбор карьеры — это самое важное этическое решение в твоей жизни.",
    "make-a-difference-with-your-career:008": "После начала взрослой жизни ты будешь тратить почти половину своего времени на карьеру. Это больше, чем ты потратишь на еду, хобби и просмотр сериалов, вместе взятых. Так что если ты не являешься наследником огромного состояния, это время — самый мощный ресурс, который ты можешь использовать для помощи другим.",
    "make-a-difference-with-your-career:010": "Следовательно, если ты сможешь хотя бы чуть-чуть повысить эффективность этого времени, то это, скорей всего, повысит твой общий положительный вклад больше, чем изменения в любой другой сфере жизни.",
    "make-a-difference-with-your-career:012": "В дальнейшем мы покажем, что если у тебя есть возможность выбирать, то ты, скорей всего, можешь увеличить позитивный вклад от своей карьеры даже не чуть-чуть, а очень сильно.",
    "make-a-difference-with-your-career:014": "Из доступных тебе карьерных путей некоторые намного полезнее для мира, чем другие, но вполне вероятно, что ты на них не фокусируешься.",
    "make-a-difference-with-your-career:016": "Наше поколение сталкивается с проблемами исторической важности, и ты можешь помочь их решить. Для этого не обязательно становиться доктором, учителем или сотрудником благотворительного фонда — есть много других путей, которые могут сделать для мира еще больше.",
    "make-a-difference-with-your-career:018": "Рассмотрев более широкий спектр карьерных путей, возможно ты найдешь такой, который позволит сделать гораздо больше для мира, и при этом будет приносить не меньше, а то и больше удовольствия, чем твоя текущая деятельность.",
    "make-a-difference-with-your-career:020": "Как же мы пришли к такому мнению?",
    "make-a-difference-with-your-career:022": "[Когда наши основатели](https://80000hours.org/about/#how-did-we-get-started), Бен и Уилл, заканчивали университет в 2011 году, они хотели найти работу, которая бы им нравилась, нормально оплачивалась и была бы полезной для мира. Но они не знали, с чего начать.",
    "make-a-difference-with-your-career:024": "Учитывая огромное количество времени на кону, казалось логичным изучить этот вопрос хорошенько, чтобы сделать наилучший выбор. Но существующие на тот момент советы по выбору карьеры будто даже и не _пытались_ сравнивать варианты с точки зрения их вклада, и они не были подкреплены каким-либо серьезными данными. Так что Бен и Уилл стали изучать этот вопрос самостоятельно.",
    "make-a-difference-with-your-career:026": "После [10 лет исследований](https://80000hours.org/key-ideas/#what-is-our-advice-based-on) мы считаем, что вклад в улучшение мира, который у тебя может быть в различных вариантах карьеры, — как бы четко мы ни [определяли понятие \"вклада\"](https://80000hours.org/articles/what-is-social-impact-definition/), — зависит от четырех основных факторов:",
    "make-a-difference-with-your-career:028": "1. **Насущность проблем**, которые ты решаешь\n2. **Эффективность решений**, над которыми ты работаешь\n3. **Степень влияния**, которое ты можешь оказать на эти решения\n4. Твоя **личная совместимость** с выбранным карьерным путем",
    "make-a-difference-with-your-career:033": "В данной статье мы покажем, как использовать эти факторы для сравнения различных вариантов карьеры с точки зрения их вклада, а также как находить новые варианты. (Если ты хочешь просто прочитать краткую суть этих идей, то вот [двухстраничный конспект](https://80000hours.org/key-ideas/summary/).)",
    "make-a-difference-with-your-career:035": "Мы также расскажем, как задействовать остальной (бесплатный) материал и нашу поддержку для того, чтобы успешно применить эти идеи и максимально повысить вероятность нахождения карьеры, которая будет приносить тебе удовлетворение и сможет реализовать твой потенциал к улучшению мира.",
    "make-a-difference-with-your-career:037": "Чтобы усвоить и начать полноценно пользоваться этими идеями, понадобится время. Но если ты готов потратить шесть минут на выбор ресторана, в котором проведешь пару часов, то ты должен быть готов потратить до 4 000 часов на выбор своей карьеры. И хотя наши тексты иногда бывают длинными, обещаем, что ты прочитаешь их намного быстрее.",
    "make-a-difference-with-your-career:039": "![There are 80,000 hours in an average career](https://80000hours.org/wp-content/uploads/2016/04/80K_Hourdots_V6-3-e1462626926997.png)[`Каждая точка иллюстрирует один из 80 000 часов в твоей карьере. Ты можешь прочитать наши основные идеи меньше чем за четыре часа.`]",
    "make-a-difference-with-your-career:041": "Итак, давайте начнем с обсуждения первого и самого важного фактора.",
    "make-a-difference-with-your-career:043": "## Над какими проблемами тебе стоит работать?",
    "make-a-difference-with-your-career:045": "Мы считаем, что ключевым вопросом при выборе карьеры с высоким уровнем вклада является определение проблемы, над которой ты будешь работать — будь то здравоохранение, образование, изменение климата, пандемии искусственного происхождения, или что-то еще.",
    "make-a-difference-with-your-career:047": "Большинство людей считает, что сравнивать важность таких проблем практически невозможно, и поэтому стоит просто работать над тем, что вызывает больше интереса.",
    "make-a-difference-with-your-career:049": "Но мы считаем, что некоторые проблемы намного более **серьезны**, чем другие.",
    "make-a-difference-with-your-career:051": "Изменение климата считается одной из главных мировых проблем, и мы думаем, что она еще значительнее, чем кажется. Наиболее вероятный сценарий подразумевает потепление на несколько градусов, но, с учетом неопределенностей в климатических моделях, [сложно исключить](https://80000hours.org/problem-profiles/climate-change/#what-is-this-problem) 5% шанс потепления на 10°C или больше.",
    "make-a-difference-with-your-career:053": "Более того, углекислый газ, производимый нами сегодня, останется в атмосфере на десятки тысяч лет, оказывая влияние на наших внуков, праправнуков и следующие поколения. Мы считаем, что будущие поколения крайне важно учитывать, и это делает масштаб проблемы гораздо больше.",
    "make-a-difference-with-your-career:055": "Но мы также считаем, что могут быть проблемы еще важнее.",
    "make-a-difference-with-your-career:057": "Философ Тоби Орд высказал мнение, что в 1945 году человечество вошло в новую эпоху, которую он назвал _Пропастью_. 16 июля 1945 года человечество взорвало первую ядерную бомбу, и это впоследствии привело к тому, что — впервые в истории человечества — небольшая группа людей приобрела возможность уничтожить большинство городов планеты в течение нескольких часов.",
    "make-a-difference-with-your-career:059": "Ежегодный риск полномасштабной ядерной войны достаточно мал, но он не нулевой. Сейчас вооружено больше стран, чем когда-либо, и всегда есть шанс случайной ошибки или технической неисправности. Среднее значение риска ядерной войны, основанное на [нескольких опросах экспертов](https://forum.effectivealtruism.org/posts/PAYa6on5gJKwAywrF/how-likely-is-a-nuclear-exchange-between-the-us-and-russia), равно 0.4% в каждый год.",
    "make-a-difference-with-your-career:061": "Учитывая длительность наших жизней и жизней наших детей, это выливается в существенный шанс катастрофы, потенциально более разрушительной, чем изменение климата.",
    "make-a-difference-with-your-career:063": "Помимо смертей большинства людей в городах и их окрестностях, последующие пожары могут поднять в воздух столько пепла, что он заслонит лучи солнца и, как следствие, снизит температуру на планете на годы вперед, что приведет к массовому голоду.",
    "make-a-difference-with-your-career:065": "В течение нескольких месяцев это не только убьет большинство ныне живущих людей, но и может привести к краху цивилизации как таковой. Полный коллапс, по нашим оценкам, маловероятен, но если учесть масштаб его последствий — потерю всех [будущих поколений](http://80000hours.org/articles/future-generations/), — то этот риск может оказаться самым страшным в ядерном конфликте.",
    "make-a-difference-with-your-career:067": "При этом радикальное изменение климата и ядерная зима — это лишь два примера из списка возможных проблем, которые нас беспокоят.",
    "make-a-difference-with-your-career:069": "Технологии наделили наше поколение беспрецедентными возможностями влиять на историю. Последствия решений, которые мы принимаем сегодня в отношении ядерного оружия, генной инженерии, искусственного интеллекта, заселения космоса и других новых технологий, могут отозваться на тысячелетия вперед. И эти последствия могут оказаться как крайне положительными, так и крайне отрицательными.",
    "make-a-difference-with-your-career:071": "Итак, некоторые проблемы _гораздо серьезнее_, чем другие.",
    "make-a-difference-with-your-career:073": "С другой стороны, некоторым проблемам в обществе уделяют гораздо **меньше внимания**.",
    "make-a-difference-with-your-career:075": "Например, [в 2016 году мы утверждали](https://web.archive.org/web/20200310155622/https://80000hours.org/problem-profiles/biosecurity/), что глобальная пандемия представляет собой значительный глобальный риск, но при этом на предотвращение самых страшных пандемий во всем мире тратилось около $10 млрд,[^:` Грег Льюис дает оценку, что на снижение глобального катастрофического биориска (ГКБР) ежегодно тратится ~$1 млрд. Большая часть этой суммы приходится на работу, которая не направлена непосредственно на ГКБР, но скорее косвенно помогает снижать этот риск. Бюджет США на здравоохранение составляет ~$14 млрд. Во всем мире бюджет, вероятно, вдвое или втрое больше этого. Получается, что расходы, которые полезны для снижения ГКБР, составляют, вероятно, всего несколько процентов от общего бюджета, а прямые расходы на снижение ГКБР еще гораздо меньше. См. соответствующий раздел [нашего описания ГКБР](https://80000hours.org/problem-profiles/global-catastrophic-biological-risks/), включая сноску 21.`] что гораздо меньше, чем тратилось на изменение климата или глобальное международное развитие, которые получают сотни миллиардов. А эти проблемы, в свою очередь, получают гораздо меньше внимания, чем образование и здравоохранение в богатых странах, которые получают триллионы.",
    "make-a-difference-with-your-career:077": "![Степень недооцененности проблемных вопросов](https://80000hours.org/wp-content/uploads/2021/07/Neglectedness-chart-in-brand-colors.png)",
    "make-a-difference-with-your-career:079": "Это важно, потому что тысячный человек, который работает над задачей, будет, скорей всего, давать гораздо меньше вклада в прогресс ее решения, чем десятый человек. Этот эффект экономисты называют законом убывающей отдачи.",
    "make-a-difference-with-your-career:081": "Нам, как отдельным людям, нужно находить самые большие пробелы в приоритетах, расставленных современной экономической и политической системой, и стараться заполнить их.",
    "make-a-difference-with-your-career:083": "Вдохновленная этим аргументом, [одна из наших читательниц, Кэссиди](https://80000hours.org/stories/cassidy-nelson/), решила, что знания, которые она получила как врач, могут быть использованы более эффективно для предотвращения пандемий.",
    "make-a-difference-with-your-career:085": "Она подала документы в магистратуру на программу по общественному здравоохранению, а оттуда смогла поступить в Оксфорд в аспирантуру по биобезопасности. Поскольку до появления COVID-19 область борьбы с пандемиями была относительно небольшой, Кэссиди смогла быстро продвинуться в этой сфере. И к тому моменту, когда разразилась пандемия, она была готова [консультировать правительство Великобритании](https://80000hours.org/podcast/episodes/cassidy-nelson-12-ways-to-stop-pandemics/) по вопросам контроля COVID-19, а также по предотвращению следующей, потенциально гораздо более опасной пандемии.",
    "make-a-difference-with-your-career:087": "!img~ style=\"width: 72%\" ~[](/wp-content/uploads/2019/07/cassidy_exemplar.jpg)[`Кэссиди поняла, что может помочь большему числу людей, работая над политикой борьбы с пандемией, чем принимая по несколько пациентов в день в качестве врача.`]",
    "make-a-difference-with-your-career:089": "В этом суть важности работы над недооцененными проблемами. Если просто следовать своим нынешним интересам, то можно легко промазать. Ведь тогда, скорее всего, вы наткнетесь на те же проблемы, о которых все уже и так говорят и которые будут _наименее_ недооценены. Лучшие варианты будут, вероятно, не шаблонными.",
    "make-a-difference-with-your-career:091": "Какие проблемы могут быть еще более недооценены, чем пандемии?",
    "make-a-difference-with-your-career:093": "[Опрос исследователей](https://80000hours.org/podcast/episodes/katja-grace-forecasting-technology/) показал, что они примерно с 50% вероятностью ожидают увидеть, что к 2060 году искусственный интеллект превзойдет человеческие возможности в большинстве видов деятельности. Это будет одно из самых важных событий в истории.",
    "make-a-difference-with-your-career:095": "Те же исследователи предполагают, что хотя результат может оказаться \"крайне хорошим\", есть также 5% шанс, что он будет \"крайне плохим\" (например, вымирание всего человечества). Причем, так как эти люди непосредственно работают над технологиями ИИ, то они склонны, скорей, к излишнему оптимизму в этом вопросе.",
    "make-a-difference-with-your-career:097": "Одна из причин для беспокойств заключается в отсутствии ясности о том, будет ли поведение сильного ИИ продолжать соответствовать человеческим ценностям. Это [может означать](https://80000hours.org/problem-profiles/positively-shaping-artificial-intelligence/), что исследования в области \"дружественного ИИ\" являются ключевыми с точки зрения, учитывающей будущее.",
    "make-a-difference-with-your-career:099": "С тех пор как мы впервые написали об этом в 2012 году, проблема дружественного ИИ превратилась в активно растущую область научных исследований, но она по-прежнему получает финансирование в размере менее $100 миллионов в год, то есть примерно в 100 раз меньше, чем предотвращение пандемий.",
    "make-a-difference-with-your-career:101": "Долгосрочная _политика_ в отношении ИИ, то есть вопросы о том, как общество и правительство должны регулировать развитие ИИ, получает еще меньше внимания. (Узнайте больше о том, почему этим вопросом [нужно заниматься](https://80000hours.org/problem-profiles/positively-shaping-artificial-intelligence/).)",
    "make-a-difference-with-your-career:103": "Ты можешь удивиться тому, как твои навыки могут быть применены к таким необычным проблемам как дружественный ИИ. Позже мы объясним, как можно вносить свой вклад независимо от твоей текущей работы.",
    "make-a-difference-with-your-career:105": "[Брайан Тсе](https://80000hours.org/stories/brian-tse/) работал в инвестиционном банке в Гонконге и не имел опыта в области ИИ. Но он начал изучать эту тему в свободное время и, поскольку он знал два языка, начал помогать с переводом материалов, чтобы наладить связь между западными и китайскими исследователями.",
    "make-a-difference-with-your-career:107": "Сейчас он руководит независимой консалтинговой компанией, консультирующей организации в Китае, США и Европе по вопросам безопасности и управления ИИ, а также по вопросам, связанным с другими потенциально революционными технологиями. Этот путь он считает гораздо более значимым и увлекательным, чем банковское дело.",
    "make-a-difference-with-your-career:109": "!img~ style=\"width: 72%\" ~[](/wp-content/uploads/2021/07/brian-larger-e1626692548902.jpeg)[`Работая в корпоративной среде, Брайан узнал об ИИ и других технологиях, позволяющих менять мир. Сейчас он консультирует многие ключевые китайские и западные организации, работающие над ИИ, с целью помочь им лучше координировать свои действия.`]",
    "make-a-difference-with-your-career:111": "Сравнивать глобальные проблемы, конечно, очень сложно. Поэтому мы поддержали развитие области [исследования глобальных приоритетов](https://80000hours.org/problem-profiles/global-priorities-research/), которая ставит своей задачей дать ответы на соответствующие вопросы — в частности, как мы должны распределять ресурсы между работой над снижением риска катастрофы, с одной стороны, и предотвращением более вероятного, но меньшего по масштабам вреда, с другой стороны. Сейчас в Оксфорде существует [институт, занимающийся этой темой](https://globalprioritiesinstitute.org/). Но, несмотря на принципиальную важность этих вопросов, количество исследователей, занимающихся непосредственно ими, до сих пор исчисляется всего лишь десятками.",
    "make-a-difference-with-your-career:113": "Бен Гарфинкел планировал получать ученую степень по физике, но решил, что исследованиями в области физики уже и так занимается много очень умных людей, и ему будет трудно внести существенный вклад. Он узнал об исследовании глобальных приоритетов из нашего выступления и, попробовав себя в этой области, решил перейти в нее. Впоследствии он написал важную [критику аргументов в пользу приоритетности исследования ИИ](https://80000hours.org/podcast/episodes/ben-garfinkel-classic-ai-risk-arguments/).",
    "make-a-difference-with-your-career:115": "Подобная критика — отличный пример того, что нам хотелось бы видеть больше. Вполне вероятно, что наши представления о том, какие проблемы являются наиболее важными и срочными, в чем-то ошибочны или неполны, и мы хотим, чтобы люди приводили доводы в пользу других вариантов, а также находили проблемы, о которых мы еще даже не задумывались.",
    "make-a-difference-with-your-career:117": "_На нашем сайте ты можешь найти [список глобальных проблем](https://80000hours.org/problem-profiles/), над которыми можно работать, включая многие их тех, что мы не успели упомянуть здесь. Некоторые из них включают в себя недооцененные способы улучшения нашей экономической и политической систем и построения лучшего общества в целом, а также способы непосредственного устранения рисков для будущего. У нас также есть [руководство по сопоставлению](https://80000hours.org/career-planning/process/your-views-of-global-problems/) этих проблем между собой и [инструкции](http://80000hours.org/problem-profiles/) по тому, как внести свой вклад в решение любой из них._",
    "make-a-difference-with-your-career:119": "Тебе не обязательно сразу решать, на какой проблеме сосредоточиться. В наших советах по [карьерной стратегии](https://80000hours.org/key-ideas/#career-strategy) и [планированию](/career-planning/process/) мы говорим, что в начале карьеры часто имеет смысл сосредоточиться на изучении и развитии навыков. Однако, поскольку выбор проблемы является столь важным фактором, определяющим твой будущий вклад, об этом необходимо думать по мере продвижения вперед, и особенно до того, как ты окончательно определишься с выбором карьеры.",
    "make-a-difference-with-your-career:121": "## Какие решения являются лучшими для этих проблем?",
    "make-a-difference-with-your-career:123": "На какой бы проблеме ты ни решил сосредоточиться, важно выбрать эффективный подход к ее решению.",
    "make-a-difference-with-your-career:125": "\"Scared Straight\" — это государственная программа, получившая в свое время миллиарды долларов финансирования. По ней даже был снят документальный фильм, удостоенный нескольких наград. Идея программы заключалась в том, чтобы показать малолетним преступникам настоящую тюремную жизнь и напугать их этим, таким образом мотивируя их встать на путь исправления.",
    "make-a-difference-with-your-career:127": "Вот только была одна проблема: два мета-анализа показали, что программа _повысила_ вероятность совершения преступлений этими детьми.[^:`van der Put, Claudia E., et al. \"Effects of awareness programs on juvenile delinquency: a three-level meta-analysis.\" International journal of offender therapy and comparative criminology 65.1 (2021): 68-91. [Archived link](https://web.archive.org/web/20210813015011/https://journals.sagepub.com/doi/full/10.1177/0306624X20909239)",
    "make-a-difference-with-your-career:129": "Petrosino, Anthony, et al. \"Scared Straight and other juvenile awareness programs for preventing juvenile delinquency: A systematic review.\" Campbell Systematic Reviews 9.1 (2013): 1-55. [Archived link](https://web.archive.org/web/20210525173459/https://journals.sagepub.com/doi/10.1177/0002716203254693)`] В одном из исследований было подсчитано, что каждый $1, потраченный на эту программу, причинил обществу _ущерб_ в размере $200.",
    "make-a-difference-with-your-career:131": "Причинение такого большого вреда случается редко, но когда социальные программы проходят тщательную проверку, выясняется, что [большая часть из них не работает](https://80000hours.org/articles/effective-social-program/).[^:`Процент работающих или неработающих программ во многом зависит от того, как мы определим понятие \"работает\", но, вероятно, большинство из них не имеет статистически значимого эффекта.`] Таким образом, легко можно начать работать над решением, которое не дает значительных результатов.",
    "make-a-difference-with-your-career:133": "В то же время, исследования показывают, что _действительно_ эффективные решения оказываются в среднем _гораздо_ менее ресурсозатратными. Часто они дают в 10 или 100 раз больше эффективности на каждую единицу ресурсов.",
    "make-a-difference-with-your-career:135": "Например, в последние годы активисты говорят об отказе от пластиковых пакетов.",
    "make-a-difference-with-your-career:137": "Активизм может приводить к значительно большему вкладу, чем просто изменение собственных привычек. Но возможно, что конкретно этот активизм не дает желаемых результатов. Убедив человека полностью отказаться от пластиковых пакетов _на всю оставшуюся жизнь_ (это около 10 000 пакетов), можно избежать ~ 0,1 тонны выбросов CO<sub>2</sub>. При этом, если убедить человека совершить всего на _один_ трансатлантический перелет меньше, выбросы CO<sub>2</sub> сократятся более чем в 10 раз сильнее.[^:`По данным отчета 2020 Founders Pledge [Climate & Lifestyle Report](https://web.archive.org/web/20210531030638/https://founderspledge.com/stories/climate-and-lifestyle-report), всего один трансатлантический перелет туда-обратно приводит к выбросу 1,6 тонн CO<sub>2</sub>. Рисунок 2 того же отчета показывает сравнительно незначительный эффект от повторного использования пластиковых пакетов.`]",
    "make-a-difference-with-your-career:139": "Вместо того чтобы фокусироваться на изменении своих привычек, [мы считаем](https://80000hours.org/career-reviews/#ea-climate-change-careers), что для сокращения выбросов будет более эффективным бороться за увеличение финансирования недооцененных \"зеленых\" технологий.",
    "make-a-difference-with-your-career:141": "В целом очень важно искать _самое лучшее_ решение в выбранной области, а не просто \"хорошее\". Это отличается от обычного подхода, который советует \"заниматься _чем-то_ важным\", а не чем-то _наиболее_ важным.",
    "make-a-difference-with-your-career:143": "На практике это включает в себя использование эвристик (эмпирических правил) для выявления решений, которые могут дать очень значительный результат в случае успеха (даже если велика вероятность неудачи), а также решений, которыми несправедливо пренебрегают. Этот подход, который заключается в том, чтобы выявлять недооцененные решения, которые могут оказаться очень удачными, мы называем [\"подход оправданных рисков\"](https://www.openphilanthropy.org/blog/hits-based-giving).",
    "make-a-difference-with-your-career:145": "_Узнайте, какие решения эксперты считают лучшими в своих областях, изучив наши [обзоры глобальных проблем](http://80000hours.org/problem-profiles/) и [подкаст-интервью](http://80000hours.org/podcast)._",
    "make-a-difference-with-your-career:147": "## В какой карьере ты сможешь иметь больше всего рычагов влияния на решение поставленных задач?",
    "make-a-difference-with-your-career:149": "После того как ты выбрал проблему, на которой хочешь сосредоточиться, и выделил несколько перспективных решений, тебе нужно будет выбрать карьеру, которая позволит воплотить их в жизнь. И некоторые профессии позволят тебе направить гораздо больше ресурсов на эффективные решения, чем другие. Мы называем это _степенью влияния_.",
    "make-a-difference-with-your-career:151": "Люди, желающие приносить пользу, часто выбирают работу, в которой они непосредственно помогают людям. Преподавание и здравоохранение входят в число наиболее распространенных направлений для выпускников вузов. Но ты вполне можешь найти варианты, которые позволят оказывать существенно больше влияния.",
    "make-a-difference-with-your-career:153": "В коллаборации с врачом Грегом Льюисом мы [оценили количество жизней, спасаемых обычным врачом](https://80000hours.org/2012/08/how-many-lives-does-a-doctor-save/). И хотя это значительный вклад, он меньше, чем принято думать.",
    "make-a-difference-with-your-career:155": "Так происходит, в частности, потому что здравоохранению в богатых странах и так уделяется много внимания по сравнению с такими вопросами, как пандемии и ядерная безопасность. Но другая причина заключается в том, что врач может лечить только ограниченное количество людей в год. Это побудило и Грега, и Кэссиди (о которой мы писали выше) перейти от клинической медицины к политике глобальных вопросов здравоохранения.",
    "make-a-difference-with-your-career:157": "Другая читательница, Сьюзи Дойстер, хотела стать адвокатом, чтобы обеспечить людям с ментальными или физическими расстройствами хорошую юридическую защиту, но она поняла, что, хотя этот путь может помочь сотням людей за время ее карьеры, [работая над законодательством](https://80000hours.org/career-reviews/#government-and-policy) в этих вопросах она может улучшить правосудие для тысяч или даже миллионов. Она смогла использовать свой юридический опыт для старта карьеры в политике, и сейчас работает в исполнительном аппарате президента над реформой уголовного правосудия. В будущем она также сможет попробовать себя в других областях политики.",
    "make-a-difference-with-your-career:159": "Помимо работы в политике, есть также и другие пути к повышению своей степени влияния.",
    "make-a-difference-with-your-career:161": "Например, ты скорее всего сможешь достичь большего результата, [организовав сообщество](https://80000hours.org/career-guide/making-a-difference/#3-make-a-difference-by-being-a-multiplier-and-help-others-be-more-effective) вокруг работы над твоей проблемой, чем если будешь работать в одиночку. Если к тебе присоединится хотя бы один человек, ты можешь удвоить свое влияние. Это означает, что ты потенциально можешь приносить очень много пользы вне зависимости от твоей нынешней работы.",
    "make-a-difference-with-your-career:163": "В связи с важностью распространения недооцененных идей можно также рассмотреть карьеру в СМИ или как-то иначе поработать над созданием большой аудитории. [Изабель Бомеке](https://hearthisidea.com/episodes/isabelle) начинала карьеру как модель, но после общения с экспертами, которые рассказывали про необходимость ядерной энергии для решения проблемы изменения климата, решила использовать свою платформу для продвижения этой мало обсуждаемой идеи.",
    "make-a-difference-with-your-career:165": "Ты можешь повысить степень своего влияния, помогая _кому-то другому_, у кого уже есть рычаги влияния, например [будучи менеджером операционных работ](https://80000hours.org/articles/operations-management/) или [в качестве личного помощника](https://80000hours.org/career-reviews/#Be-a-PA). Ты также можешь помочь в создании организаций, имеющих рычаги влияния, — как коммерческих, так и некоммерческих. На нашей [доске вакансий](/job-board/) мы размещаем компании, делающие большой вклад, и им могут требоваться люди с самыми разными навыками.",
    "make-a-difference-with-your-career:167": "Другая форма влияния — деньги. Можно направлять пожертвования в наиболее эффективные организации мира, которые очень нуждаются в финансировании. Даже если у тебя очень специфический набор навыков, или ты просто не хочешь менять профессию, можно зарабатывать и жертвовать деньги, \"конвертируя\" свой труд в квалифицированную работу над самыми насущными проблемами.",
    "make-a-difference-with-your-career:169": "Мы называем это \"зарабатывать, чтобы отдавать\" — найти карьеру, которая использует твои сильные стороны и позволяет тебе жертвовать больше, даже если ее непосредственный вклад незначителен.",
    "make-a-difference-with-your-career:171": "Радикальным примером будет [Сэм Бэнкман-Фрид](https://80000hours.org/stories/sam-bankman-fried/). Будучи студентом-физиком в Массачусетском технологическом институте, он узнал об аргументах в пользу концепции [\"зарабатывать, чтобы отдавать\"](https://80000hours.org/articles/earning-to-give/) из выступления одного из наших основателей.",
    "make-a-difference-with-your-career:173": "Благодаря другим людям, с которыми он познакомился в нашем сообществе, Сэм нашел работу в области [алгоритмического трейдинга](https://80000hours.org/career-reviews/#earning-to-give-in-quant-trading) в [Jane Street Capital](https://www.janestreet.com/), которая использовала его математические навыки. После этого он участвовал в основании биржи криптовалютных деривативов FTX. Сейчас, по оценкам _Forbes_, его состояние составляет 16 миллиардов долларов, что скорее всего делает его самым богатым человеком в мире в возрасте до 30 лет. Сэм уже пожертвовал миллионы на такие цели, как качество жизни животных и предвыборную кампанию Байдена, и намерен пожертвовать большую часть своего будущего состояния.",
    "make-a-difference-with-your-career:175": "!img~ style=\"width: 72%\" ~[](/wp-content/uploads/2021/07/sam-bf-4.jpg)[`Сэм выжал максимум из концепции \"зарабатывать, чтобы отдавать\". Пройдя путь от студента-физика до пионера в области децентрализованных финансов менее чем за десять лет, Сэм заработал миллиарды, которые он планирует жертвовать.`]",
    "make-a-difference-with-your-career:177": "Более 500 наших читателей также следуют концепции \"зарабатывать, чтобы отдавать\", но на более скромных масштабах. Например, [Джон Ян](https://www.givingwhatwecan.org/post/2021/01/why-i-took-the-giving-what-we-can-pledge-john-yan/) решил, что хороший способ внести свой вклад — это остаться на своей нынешней работе программистом и жертвовать 10-30% своего дохода в эффективные благотворительные организации. В совокупности пожертвования этих читателей составят десятки миллионов долларов, [что может принести огромную пользу](https://80000hours.org/career-guide/making-a-difference/#1-donating-effectively).",
    "make-a-difference-with-your-career:179": "Наконец, помни, что накопление рычагов влияния требует времени. Многие молодые люди хотят сразу же добиться больших успехов, однако исследования показывают, что большинство людей достигают пика своей производительности в возрасте 40-60 лет.[^:`Заработок — один из показателей производительности — обычно достигает пика в возрасте 40-50 лет. Одно крупное исследование, проведенное в США, показало:",
    "make-a-difference-with-your-career:181": "> Профиль среднего жизненного дохода получается из данных долгосрочного исследования или повторяющихся срезов данных через сравнение заработка в разном возрасте при помощи логарифмической регрессии. Полученные модели (фиктивные переменные) изображены в виде точек на рисунке 3 и представляют собой профиль среднего жизненного дохода. Он имеет типичную выпуклую форму, пик которой приходится на возраст около 50 лет.\n>\n> Одним из наиболее важных аспектов профиля среднего жизненного дохода является предполагаемый рост среднего заработка в течение всего цикла (например, с 25 до 55 лет). Хорошо известно, что величина этого роста имеет большое значение для многих экономических вопросов, поскольку она является одним из определяющих факторов в вопросах кредитования и сбережений. Согласно нашим данным, этот рост составляет около 80 логарифмических единиц, то есть около 127%.",
    "make-a-difference-with-your-career:185": "_What Do Data on Millions of U.S. Workers Reveal about Life-Cycle Earnings Risk?_; Fatih Guvenen, Fatih Karahan, Serdar Ozkan, Jae Song; Staff Report No. 710 February 2015; [Архивная ссылка](https://web.archive.org/web/20160602150727/https://www.newyorkfed.org/medialibrary/media/research/staff_reports/sr710.pdf)",
    "make-a-difference-with-your-career:187": "Мы ожидаем, что в других странах цифры будут аналогичными. Где-то пик может быть на 10 лет ниже, но основной вывод останется тем же.",
    "make-a-difference-with-your-career:189": "> С одной стороны крайности, некоторые сферы деятельности характеризуются относительно ранними пиками, обычно в районе 30 лет, с несколькими крутыми спадами впоследствии, так что уровень производительности становится менее четверти от максимального. Такая возрастная закономерность характерна для видов деятельности, как, например, поэзия, математика и теоретическая физика (Adams, 1946; Dennis, 1966; Lehman, 1953a; Moulin, 1955; Roe, 1972b; Simonton, 1975a; Van Heeringen & Dijkwel, 1987). С другой стороны крайности, типичные тенденции в некоторых сферах деятельности могут демонстрировать неторопливый подъем до сравнительно позднего пика, в районе 50 лет, с последующим минимальным, а то и вовсе отсутствующим спадом. Эта более длинная кривая характерна, например, для таких областей, как писательство, история, философия, медицина и общая наука (Adams, 1946; Richard A. Davis, 1987; Dennis, 1966; Lehman, 1953a; Simonton, 1975a). Соответственно, многие дисциплины демонстрируют возрастные кривые между этими двумя крайними значениями, с максимальной производительностью в возрасте около 40 лет и заметным, но умеренным спадом впоследствии (см., например, Fulton & Trow, 1974; Hermann, 1988; McDowell, 1982; Zhao & Jiang, 1986).",
    "make-a-difference-with-your-career:191": "Simonton, Dean K. \"Age and outstanding achievement: What do we know after a century of research?.\" Psychological Bulletin 104.2 (1988): 251. [Архивная ссылка](https://web.archive.org/web/20160602145859/http://resources.emartin.net/blog/docs/AgeAchievement.pdf)",
    "make-a-difference-with-your-career:193": "Average age of CEOs and presidents taken from the author Shane Snow. _”These are the ages when we do our best work_”, Fast Company, 2016, [Архивная ссылка](https://web.archive.org/web/20160602145912/http://www.fastcompany.com/3058870/your-most-productive-self/these-are-the-ages-when-we-do-our-best-workf).",
    "make-a-difference-with-your-career:195": "Число для химии взято из среднего возраста людей, получивших Нобелевскую премию в этой области, который составляет 39 лет. Источник — Jones 2014, ссылка на который приведена ниже.",
    "make-a-difference-with-your-career:197": "> Например, средний возраст, в котором пишутся работы, получающие Нобелевскую премию, в конце XX века оказался на 6 лет выше, чем был в начале века.",
    "make-a-difference-with-your-career:199": "Jones, Benjamin, E. J. Reedy, and Bruce A. Weinberg. _Age and scientific genius._ No. w19866. National Bureau of Economic Research, 2014. [Архивная ссылка](https://web.archive.org/web/20160602163459/http://www.nber.org/papers/w19866.pdf).`]",
    "make-a-difference-with-your-career:201": "Это значит, что если сейчас у тебя немного рычагов влияния, то другой вариант — поработать над тем, что мы называем \"[карьерным капиталом](https://80000hours.org/articles/career-capital)\": навыки, связи и повышение репутации, которые позволят тебе иметь больше влияния в будущем.",
    "make-a-difference-with-your-career:203": "_В наших статьях мы рассказываем, [как сравнивать карьеры с точки зрения степени влияния](https://80000hours.org/career-planning/process/longer-term-paths/#aim-at-top-problems) и [какие варианты дают больше всего карьерного капитала](https://80000hours.org/articles/career-capital/), а также приводим [список идей для карьер с высокой степенью влияния](http://80000hours.org/career-reviews/) и [текущие открытые вакансии](http://80000hours.org/job-board/). Если ты не хочешь менять работу прямо сейчас, вот текст о том, [как инвестировать в себя](https://80000hours.org/career-guide/how-to-be-successful/), и как [приносить много пользы даже при текущих условиях](https://80000hours.org/career-guide/making-a-difference/)._",
    "make-a-difference-with-your-career:205": "## Личная совместимость: в какой деятельности ты будешь эффективен, и чем ты действительно хочешь заниматься?",
    "make-a-difference-with-your-career:207": "\"Занимайтесь тем, что хорошо получается\" — прописная истина, но мы считаем, что многие люди все еще не воспринимают ее достаточно серьезно.",
    "make-a-difference-with-your-career:209": "Свидетельства указывают на то, что [во многих профессиях успешность распределяется очень неравномерно](https://80000hours.org/2021/05/how-much-do-people-differ-in-productivity/).",
    "make-a-difference-with-your-career:211": "![Разброс степени продуктивности в различных областях](https://80000hours.org/wp-content/uploads/2021/05/m50uknsw.png)",
    "make-a-difference-with-your-career:213": "Например, у популярного писателя аудитория запросто может быть в 100 раз больше, чем у среднего. Таким образом, даже небольшая ожидаемая разница в твоей пригодности для двух разных путей может привести к большой разнице в результатах.",
    "make-a-difference-with-your-career:215": "Другая причина заключается в том, что успешность практически в любой области дает тебе больше связей, авторитета и денег, которые можно направить на решение недооцененных проблем, и это увеличивает степень твоего влияния.",
    "make-a-difference-with-your-career:217": "В любом случае тебе необходимо найти баланс между своей совместимостью с выбранным путем, другими факторами, описанными выше, а также [удовлетворением, которое этот путь будет тебе приносить](https://80000hours.org/career-guide/job-satisfaction/). Мы не рекомендуем заниматься нелюбимым делом, даже если оно приносит больше пользы миру.",
    "make-a-difference-with-your-career:219": "И если ты можешь стать необычайно успешным в какой-то конкретной области, то стоит заняться именно этим, даже если ты не уверен, что это поможет в решении важных проблем. Как мы уже говорили выше, даже если ты работаешь в сфере финансов или моды, у тебя есть возможность использовать свою карьеру для того, чтобы принести много пользы миру.",
    "make-a-difference-with-your-career:221": "Как же предсказать, что у тебя будет получаться лучше всего?",
    "make-a-difference-with-your-career:223": "Несмотря на важность этого вопроса, сложно найти хорошие, подкрепленные фактами советы на эту тему.",
    "make-a-difference-with-your-career:225": "_Чтобы восполнить этот пробел, мы написали руководства на тему того, [как предсказать, насколько хорошо ты совместим с определенной деятельностью](https://80000hours.org/career-planning/process/longer-term-paths/#how-to-assess-long-term-fit), [какая работа будет приносить удовлетворение](/articles/impact-versus-happiness/) и как [планировать свою карьеру](https://80000hours.org/career-planning/) на годы вперед._",
    "make-a-difference-with-your-career:227": "Тем не менее, одних лишь предположений будет недостаточно. Поэтому параллельно с размышлением о том, какие карьерные пути будут лучшими для тебя в долгосрочной перспективе, мы также рекомендуем использовать итеративный подход. Особенно это актуально в начале карьеры, так как в этот период люди обычно узнают много нового о своей профессиональной совместимости и других важных факторах. Поэтому хорошей стратегией может быть найти перспективный вариант на ближайшие 1-5 лет, затем пересмотреть свои долгосрочные цели, затем снова что-то найти, и так повторить несколько раз.",
    "make-a-difference-with-your-career:229": "## Насколько сильно карьеры различаются по степени вклада?",
    "make-a-difference-with-your-career:231": "Мы показали, что можно увеличить свой вклад, если:",
    "make-a-difference-with-your-career:233": "1. Найти **более серьезную и/или более недооцененную проблему**\n2. Найти более **эффективное решение**\n3. Найти **путь с наибольшим количеством рычагов влияния**\n4. Найти работу, которая **больше подходит лично для тебя**",
    "make-a-difference-with-your-career:238": "Мы также показали, что карьерные пути могут очень сильно отличаться по каждому из этих пунктов.",
    "make-a-difference-with-your-career:240": "А еще обрати внимание, что изменения по каждому из этих пунктов будут _умножаться между собой_, а не просто складываться.",
    "make-a-difference-with-your-career:242": "Например, если ты сможешь найти проблему, для которой дополнительные усилия будут в два раза эффективнее, и за счет более высокой степени влияния сможешь направить на решение этой проблемы в два раза больше ресурсов, то ты получишь в четыре раза больший вклад.",
    "make-a-difference-with-your-career:244": "Если ты сможешь найти путь, который в два раза выигрывает по каждому из четырех измерений, то твой общий вклад будет в 16 раз больше.",
    "make-a-difference-with-your-career:246": "Мы также показали, что, несмотря на большую степень неопределенности, некоторые пути могут иметь по крайней мере в 10 раз больше влияния, чем другие, по каждому из измерений. Отсюда следует, что после умножения этих чисел мы можем получить общую разницу в 100 или даже в 1000 раз.",
    "make-a-difference-with-your-career:248": "Можно легко упустить из виду масштаб этих различий, поэтому давай на секунду задумаемся, насколько это важно. Это может означать спасение в 100 раз большего количества жизней, сокращение выбросов углекислого газа в 100 раз, или снижение самых больших рисков, угрожающих человечеству, в 100 раз.",
    "make-a-difference-with-your-career:250": "Эти различия не являются единственными этически значимыми факторами, и у каждого человека есть приоритеты в жизни помимо моральных соображений, но они в любом случае крайне важны.",
    "make-a-difference-with-your-career:252": "Другое следствие заключается в том, что если существует вариант, который будет для тебя в 100 раз более эффективен, чем твой нынешний план, то 10 лет на этом пути позволят достичь того, что в противном случае заняло бы у тебя _1000 лет_. Даже если следующие 30 лет после этого ты проведешь на пляже, развлекаясь как захочется, то все равно получится, что ты сделал значительно больше для помощи другим.",
    "make-a-difference-with-your-career:254": "Эта потенциальная разница также иллюстрирует, почему выбор карьеры является таким важным этическим решением. Мы ассоциируем \"этичный образ жизни\" с такими вещами, как переработка отходов или сокращение выбросов CO<sub>2</sub>, но даже при больших усилиях максимум, что ты можешь сделать, это сократить свой личный углеродный след почти до нуля. С другой стороны, тщательно продумав свою карьеру, ты можешь повлиять на потребление сотен или даже миллионов людей, а также внести свой вклад в решение еще более крупных и недооцененных проблем.",
    "make-a-difference-with-your-career:256": "Как же так вышло, что существуют настолько большие различия в потенциальном вкладе?",
    "make-a-difference-with-your-career:258": "Одной из причин является огромная экономическая и технологическая щедрость промышленной революции, которая сегодня дала многим обычным гражданам богатых стран то, что в предыдущие века считалось бы королевским богатством и властью.",
    "make-a-difference-with-your-career:260": "![Средний мировой доход](https://80000hours.org/wp-content/uploads/2017/03/80K_worldGDP-year_V3-1.jpg)",
    "make-a-difference-with-your-career:262": "Технологии, которые сейчас разрабатываются, могут сделать следующий век одним из самых важных в истории.",
    "make-a-difference-with-your-career:264": "Наше поколение может испортить климат на тысячи лет, или мы же можем построить устойчивую экономику. Мы можем продолжать расширять промышленное животноводство, а можем искоренить его. Мы можем позволить новым технологиям, таким как ядерное оружие, уничтожить цивилизацию, или мы можем проложить дорогу в будущее, которое будет лучше, чем то что мы можем себе представить, и дать хороший задел для всех будущих поколений.",
    "make-a-difference-with-your-career:266": "Наша цель — помочь таким людям, как ты, понять силу этих новых возможностей. Если тебе посчастливилось иметь возможность выбирать карьеру, то ты можешь помочь изменить ход истории по этим жизненно важным вопросам.",
    "make-a-difference-with-your-career:268": "Это непростой путь, но он того стоит.",
    "make-a-difference-with-your-career:270": "Изучая эти вопросы, мы часто были не уверены в том, что с ними делать, и были ошеломлены масштабами проблем. Но мы также находили много смысла и удовлетворения в наших усилиях, особенно по мере того, как все больше и больше людей объединялись вокруг них.",
    "make-a-difference-with-your-career:272": "Нам все еще много чему есть поучиться, но мы надеемся, что, поделившись тем, что мы уже успели узнать, мы поможем тебе избежать ошибок, которые совершали мы, и ускорить твой путь к карьере, которая позволит тебе принести много пользы миру.",
    "make-a-difference-with-your-career:274": "## Как мы можем тебе помочь",
    "make-a-difference-with-your-career:276": "[Мы основали](https://80000hours.org/about/#how-did-we-get-started) \"80 000 часов\" с целью создать бесплатный ресурс с информацией и поддержкой, которых нам так не хватало по окончании университета — с понятными объяснениями, ссылками на лучшие существующие исследования и готовностью затронуть сложные философские вопросы.",
    "make-a-difference-with-your-career:278": "Таким образом мы надеемся привлечь следующее поколение лидеров к решению самых больших и недооцененных глобальных проблем.",
    "make-a-difference-with-your-career:280": "На сегодняшний день миллионы людей прочитали наши советы, и тысячи людей сказали нам, что они сменили профессию, основываясь на них.",
    "make-a-difference-with-your-career:282": "Вот как ты можешь начать прямо сейчас и улучшить свое самое важное решение.",
    "make-a-difference-with-your-career:284": "<div class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "make-a-difference-with-your-career:286": "### Изучи, как ты можешь увеличить свой вклад",
    "make-a-difference-with-your-career:288": "[Перечень ключевых идей](https://80000hours.org/key-ideas/) создан для того, чтобы обобщить информацию о факторах, обсуждаемых в этом эссе (и сверх того), и помочь тебе ответить на основные вопросы, определяющие твой будущий вклад:",
    "make-a-difference-with-your-career:290": "1. Что значит делать мир лучше, и как мы можем узнать, что этому способствует?\n2. Какие глобальные проблемы являются наиболее насущными?\n3. Какие решения наиболее эффективны?\n4. Какие профессии дают тебе больше всего рычагов влияния?\n5. Для какой деятельности ты лучше всего подходишь?\n6. Как лучше всего инвестировать в свои навыки?\n7. Как выглядит работа, приносящая удовлетворение?\n8. Какой стратегии следует придерживаться, чтобы сделать отличную карьеру?",
    "make-a-difference-with-your-career:299": "<a href=\"/key-ideas/\" title=\"\" class=\"btn btn-primary\">Читать сейчас</a>",
    "make-a-difference-with-your-career:301": "Ты также можешь изучать эти идеи, подписавшись на наш подкаст. Там можно найти глубокие беседы с экспертами о самых насущных мировых проблемах и о том, как ты можешь помочь их решить.",
    "make-a-difference-with-your-career:303": "<a href=\"/podcast/\" title=\"\" class=\"btn btn-default\">Слушать подкаст</a>",
    "make-a-difference-with-your-career:305": "### Рассмотри идеи для карьерных путей с высоким уровнем вклада, направленных на решение самых острых мировых проблем",
    "make-a-difference-with-your-career:307": "Мы описали различные глобальные проблемы, карьерные пути и профессии, чтобы помочь тебе найти новые способы внести свой вклад. Подробнее в следующих статьях:",
    "make-a-difference-with-your-career:309": "1. [Список недооцененных глобальных проблем](http://80000hours.org/problem-profiles/), которые мы считаем особенно насущными\n2. Некоторые [общие типы профессий с высоким уровнем влияния](https://80000hours.org/career-reviews/#five-key-categories), а также [список конкретных карьерных путей, которые лучше всего способствуют решению описываемых нами проблем](https://80000hours.org/career-reviews/#our-priority-paths)\n3. Идеи о том, как [применить имеющиеся у тебя навыки](https://80000hours.org/articles/advice-by-expertise/), чтобы приносить больше пользы\n4. Как [принести много пользы, не меняя работу](https://80000hours.org/career-guide/making-a-difference/)",
    "make-a-difference-with-your-career:314": "Ввиду специфики, наши рекомендации в основном предназначены для студентов и выпускников вузов в возрасте от 18 до 30 лет, которые целенаправленно хотят внести свой вклад. Но те же принципы применимы к кому угодно.",
    "make-a-difference-with-your-career:316": "### Найди работу",
    "make-a-difference-with-your-career:318": "У нас есть [список текущих вакансий](https://80000hours.org/job-board/), которые позволят тебе внести вклад или накопить карьерный капитал для будущих должностей с высоким уровнем вклада.",
    "make-a-difference-with-your-career:320": "Присоединяйся к нашей рассылке, и будешь получать список лучших вариантов примерно дважды в месяц.",
    "make-a-difference-with-your-career:322": "!newsletter-subscribe",
    "make-a-difference-with-your-career:324": "### Составь свой карьерный план",
    "make-a-difference-with-your-career:326": "Когда у тебя появятся какие-то идеи, ознакомься с нашими [ресурсами по планированию и принятию решений](https://80000hours.org/career-planning/), которые помогут тебе чувствовать себя уверенно при принятии следующего решения.",
    "make-a-difference-with-your-career:328": "Наш 8-недельный курс по планированию карьеры поможет тебе связать воедино все, что необходимо учесть, чтобы составить свой план и начать действовать.",
    "make-a-difference-with-your-career:330": "<a href=\"/career-planning/process/\" title=\"\" class=\"btn btn-default\">Начать курс</a>",
    "make-a-difference-with-your-career:332": "### Получи личные советы",
    "make-a-difference-with-your-career:334": "Мы предлагаем бесплатные личные консультации для людей, стремящихся внести вклад при помощи своей карьеры. Наши консультанты могут проверить твой план, а также могут ознакомить тебя с вакансиями и наставниками, которые помогут тебе начать путь.",
    "make-a-difference-with-your-career:336": "### Получи помощь от нашего сообщества",
    "make-a-difference-with-your-career:338": "Два человека, работающие вместе, часто могут более чем удвоить общий результат, поэтому мы также помогли создать движение [эффективного альтруизма](/community), чтобы помочь тебе найти соратников.",
    "make-a-difference-with-your-career:340": "Эффективный альтруизм — это дисциплина, изучающая лучшие способы помощи другим. Он затрагивает вопросы, подобные тем, которые мы уже рассматривали — какие проблемы, решения и методы наиболее эффективны — и расширяет фокус своего внимания дальше, чтобы охватить все способы делать благо, будь то выбор профессии, пожертвования или участие в политике, при этом стремясь использовать имеющиеся свидетельства и аккуратные рассуждения для ответов на вопросов.",
    "make-a-difference-with-your-career:342": "Помимо исследовательского аспекта эффективного альтруизма, он также представляет собой движение людей, старающихся применить эти знания на практике. На данный момент суммарно уже выделены десятки миллиардов долларов в соответствии с идеями этого движения, и тысячи людей работают вместе, чтобы использовать свою карьеру для помощи другим.",
    "make-a-difference-with-your-career:344": "Ты можешь участвовать онлайн [в конференциях на пяти континентах](https://eaglobal.org) и в [сотнях местных групп](https://forum.effectivealtruism.org/community), полных людей, готовых сотрудничать и помогать тебе внести большой вклад. Благодаря этому сообществу мы нашли одних их самых потрясающих и преданных делу людей, которых когда-либо встречали.",
    "make-a-difference-with-your-career:346": "<a href=\"/community/\" title=\"\" class=\"btn btn-primary\">Подробнее о том, как принять участие</a>",
    "make-a-difference-with-your-career:348": "</div>",
    "make-a-difference-with-your-career:350": "## Нет времени читать прямо сейчас?",
    "make-a-difference-with-your-career:352": "Присоединяйся к нашей рассылке и получи список наших самых важных статей, открытые вакансии и ежемесячные обновления о новых исследованиях.",
    "make-a-difference-with-your-career:354": "!newsletter-subscribe",
    "make-a-difference-with-your-career:356": "Ты присоединишься к нашему сообществу, насчитывающему более 150 000 человек, и сможешь отписаться от рассылки в один клик.\n"
}
