{
    "make-a-difference-with-your-career:000": "# Самое важное решение в твоей жизни\n## Почему твоя карьера — это твоя самая большая возможность изменить мир к лучшему, и как этим воспользоваться\n!empty",
    "make-a-difference-with-your-career:004": "В твоей карьере примерно 80 000 часов: 40 часов в неделю, 50 недель в году, на протяжении 40 лет.",
    "make-a-difference-with-your-career:006": "Это делает выбор профессии самым важным этическим решением в твоей жизни.",
    "make-a-difference-with-your-career:008": "Во взрослой жизни ты будешь тратить почти половину своего времени на работу — больше, чем всё время на еду, хобби и просмотр сериалов, вместе взятых. Так что если только ты не наследник огромного состояния, это время — твой самый большой ресурс для помощи другим.",
    "make-a-difference-with-your-career:010": "Следовательно, если ты сможешь хотя бы чуть-чуть повысить эффективность своего рабочего времени, то это скорее всего увеличит твою пользу миру сильнее, чем изменения в любой другой сфере жизни.",
    "make-a-difference-with-your-career:012": "Далее мы покажем, что если у тебя есть привилегия выбирать профессию, то ты можешь не просто сделать что-то хорошее для мира, но радикально увеличить свою пользу миру.",
    "make-a-difference-with-your-career:014": "Некоторые из доступных тебе путей позволяют сделать намного больше для мира, чем другие, но вполне вероятно, что ты пока ещё не обратил на них внимание.",
    "make-a-difference-with-your-career:016": "Наше поколение сталкивается с проблемами исторической важности, и ты можешь помочь их решить. Для этого не обязательно становиться доктором, учителем или сотрудником благотворительного фонда — есть много других путей, которые помогут тебе сделать для мира ещё больше.",
    "make-a-difference-with-your-career:018": "Рассматривая более широкий спектр профессиональных путей, возможно ты найдёшь такой, который позволит сделать гораздо больше для мира, и при этом будет приносить не меньше, а то и больше удовольствия, чем твоя текущая деятельность.",
    "make-a-difference-with-your-career:020": "Как же мы пришли к такому выводу?",
    "make-a-difference-with-your-career:022": "[Когда наши основатели](https://80000hours.org/about/#how-did-we-get-started), Бен и Уилл, заканчивали университет в 2011 году, они хотели найти работу, которая нравилась бы им, нормально оплачивалась и была бы полезной для мира. Но они не знали, с чего начать.",
    "make-a-difference-with-your-career:024": "Учитывая огромное количество времени на кону, казалось важным изучить этот вопрос хорошенько, чтобы сделать наилучший выбор. Но существующие на тот момент советы по выбору профессии будто даже и _не пытались_ сравнивать варианты с точки зрения их пользы миру, а также не были подкреплены какими-либо фактическими данными. Так что Бен и Уилл стали изучать этот вопрос самостоятельно.",
    "make-a-difference-with-your-career:026": "[После 10 лет исследований](https://80000hours.org/key-ideas/#what-is-our-advice-based-on) мы считаем, что твой вклад в улучшение мира, которого можно достичь на профессиональном пути (как бы чётко мы ни [определяли понятие “вклада”](https://80000hours.org/articles/what-is-social-impact-definition/)), зависит от четырёх основных факторов:",
    "make-a-difference-with-your-career:028": "1. **Насущность проблем**, которые ты решаешь\n2. **Эффективность решений**, над которыми ты работаешь\n3. **Степень влияния**, которое ты можешь оказать на эти решения\n4. Твоя **личная совместимость** с выбранным профессиональным путём",
    "make-a-difference-with-your-career:033": "В данной статье мы покажем, как использовать эти факторы для сравнения различных вариантов пути и для нахождения новых способов быть полезным миру. (Если тебя интересуют только основные тезисы, то вот то же самое [в кратком изложении](https://80000hours.org/key-ideas/summary/).)",
    "make-a-difference-with-your-career:035": "Мы также расскажем, как наши остальные (бесплатные) материалы и поддержка могут помочь тебе применить эти идеи и максимально повысить шансы найти подходящий профессиональный путь, который будет приносить удовлетворение и поможет реализовать твой потенциал к улучшению мира.",
    "make-a-difference-with-your-career:037": "Понимание и воплощение этих идей требует времени. Но если ты готов потратить шесть минут на выбор ресторана, в котором проведёшь пару часов, то ты должен быть готов потратить до 4000 часов на выбор своей профессии. И хотя наши тексты иногда бывают длинными, обещаем, что ты прочтёшь их намного быстрее.",
    "make-a-difference-with-your-career:039": "![There are 80,000 hours in an average career](https://80000hours.org/wp-content/uploads/2016/04/80K_Hourdots_V6-3-e1462626926997.png)[`Каждая точка иллюстрирует один из 80 000 часов в твоей профессиональной деятельности. Ты можешь изучить наши основные идеи меньше чем за четыре часа.`]",
    "make-a-difference-with-your-career:041": "Итак, давай начнем с обсуждения первого и самого важного фактора.",
    "make-a-difference-with-your-career:043": "## Над какими проблемами тебе стоит работать?",
    "make-a-difference-with-your-career:045": "Мы считаем, что для работы, которая приносит много пользы миру, ключевую роль играет выбор проблемы, которой ты будешь заниматься — будь то здравоохранение, образование, изменение климата, пандемии искусственного происхождения или что-то ещё.",
    "make-a-difference-with-your-career:047": "Большинство людей считает, что сравнивать важность таких проблем практически невозможно, и поэтому стоит просто работать над тем, что вызывает больше интереса.",
    "make-a-difference-with-your-career:049": "Но мы считаем, что некоторые проблемы намного более **значительны**, чем другие.",
    "make-a-difference-with-your-career:051": "Изменение климата считается одной из главных мировых проблем, и мы думаем, что она ещё более значительна, чем кажется. Наиболее вероятный сценарий подразумевает потепление на несколько градусов, но с учетом неопределенностей в климатических моделях [сложно исключить](https://80000hours.org/problem-profiles/climate-change/#what-is-this-problem) 5% шанс потепления на 10°C или больше.",
    "make-a-difference-with-your-career:053": "Более того, углекислый газ, производимый нами сегодня, останется в атмосфере на десятки тысяч лет, оказывая влияние на наших правнуков и последующие поколения. Мы считаем, что будущие поколения важны, и это сильно увеличивает масштаб проблемы.",
    "make-a-difference-with-your-career:055": "Но мы также полагаем, что могут быть проблемы ещё важнее.",
    "make-a-difference-with-your-career:057": "Философ Тоби Орд считает, что в 1945 году человечество вошло в новую эпоху, которую он назвал _Пропастью_. 16 июля 1945 года человечество взорвало первую ядерную бомбу, и это впоследствии привело к тому, что впервые в истории человечества небольшая группа людей приобрела возможность уничтожить большинство городов планеты в течение нескольких часов.",
    "make-a-difference-with-your-career:059": "Ежегодный риск полномасштабной ядерной войны достаточно мал, но он не нулевой. Сейчас вооружено больше стран, чем когда-либо, и всегда есть шанс случайной ошибки или технической неисправности. В каждом отдельном году риск ядерной войны, согласно [нескольким опросам экспертов](https://forum.effectivealtruism.org/posts/PAYa6on5gJKwAywrF/how-likely-is-a-nuclear-exchange-between-the-us-and-russia), составляет примерно 0,4%.",
    "make-a-difference-with-your-career:061": "Учитывая длительность наших жизней и жизней наших детей, это выливается в существенный шанс катастрофы, потенциально более разрушительной, чем изменение климата.",
    "make-a-difference-with-your-career:063": "Помимо смертей большинства людей в городах и их окрестностях, последующие пожары могут поднять в воздух столько пепла, что он заслонит лучи солнца и, как следствие, снизит температуру на планете на годы вперед, что приведет к массовому голоду.",
    "make-a-difference-with-your-career:065": "В течение нескольких месяцев это не только убьет большинство ныне живущих людей, но и может привести к краху цивилизации как таковой. Полный коллапс, по нашим оценкам, маловероятен, но если учесть масштаб его последствий — потерю всех [будущих поколений](http://80000hours.org/articles/future-generations/), — то этот риск может быть самым страшным в ядерном конфликте.",
    "make-a-difference-with-your-career:067": "Однако радикальное изменение климата и ядерная зима — лишь два примера из списка возможных проблем.",
    "make-a-difference-with-your-career:069": "Технологии наделили наше поколение беспрецедентной властью влиять на историю. Последствия решений, которые мы принимаем сегодня в отношении ядерного оружия, генной инженерии, искусственного интеллекта, заселения космоса и других новых технологий, могут отозваться на тысячелетия вперед. И эти последствия могут оказаться как крайне положительными, так и крайне отрицательными.",
    "make-a-difference-with-your-career:071": "Итак, некоторые проблемы _гораздо серьёзнее_, чем другие.",
    "make-a-difference-with-your-career:073": "В то же время некоторые проблемы гораздо более **недооценены** обществом.",
    "make-a-difference-with-your-career:075": "Например, [в 2016 году мы утверждали](https://web.archive.org/web/20200310155622/https://80000hours.org/problem-profiles/biosecurity/), что глобальная пандемия представляет собой значительный риск, но при этом на предотвращение самых страшных пандемий во всем мире тратилось около $10 млрд,[^:`По оценке Грега Льюиса, на снижение глобального катастрофического биориска (ГКБР) ежегодно тратится ~$1 млрд. Большая часть этой суммы приходится на работу, которая не направлена непосредственно на ГКБР, но скорее косвенно помогает снижать этот риск. Бюджет США на здравоохранение составляет ~$14 млрд, а суммарный мировой бюджет, вероятно, вдвое или втрое больше этого. Получается, что расходы, которые полезны для снижения ГКБР, составляют, вероятно, всего несколько процентов от общего бюджета, а прямые расходы на снижение ГКБР ещё гораздо меньше. См. соответствующий раздел [нашего описания ГКБР](https://80000hours.org/problem-profiles/global-catastrophic-biological-risks/), включая сноску 21.`] что гораздо меньше, чем тратилось на изменение климата или глобальное международное развитие, которые получают сотни миллиардов. А эти проблемы, в свою очередь, гораздо более недооценены, чем образование и здравоохранение в богатых странах, которые получают триллионы.",
    "make-a-difference-with-your-career:077": "![Степень недооцененности проблемных вопросов](https://80000hours.org/wp-content/uploads/2021/07/Neglectedness-chart-in-brand-colors.png)",
    "make-a-difference-with-your-career:079": "Это важно, потому что тысячный человек, работающий над задачей, будет вносить гораздо меньше вклада в прогресс её решения, чем десятый человек. Данный эффект экономисты называют законом убывающей отдачи.",
    "make-a-difference-with-your-career:081": "Нам нужно находить самые большие пробелы в приоритетах, расставленных современной экономической и политической системой, и стараться заполнить их.",
    "make-a-difference-with-your-career:083": "Вдохновленная этим аргументом, [одна из наших читательниц, Кэссиди](https://80000hours.org/stories/cassidy-nelson/), решила, что знания, которые она получила как врач, могут быть использованы более эффективно для предотвращения пандемий.",
    "make-a-difference-with-your-career:085": "Она подала документы в магистратуру на программу по общественному здравоохранению, а оттуда смогла поступить в Оксфорд в аспирантуру по биобезопасности. Поскольку до появления COVID-19 область борьбы с пандемиями была относительно небольшой, Кэссиди смогла быстро продвинуться в этой сфере. К тому моменту, когда разразилась пандемия, она была готова [консультировать правительство Великобритании](https://80000hours.org/podcast/episodes/cassidy-nelson-12-ways-to-stop-pandemics/) по вопросам контроля COVID-19, а также по предотвращению следующей, потенциально гораздо более опасной пандемии.",
    "make-a-difference-with-your-career:087": "!img~ style=\"width: 72%\" ~[](/wp-content/uploads/2019/07/cassidy_exemplar.jpg)[`Кэссиди поняла, что может помочь большему числу людей, работая над политикой борьбы с пандемией, чем принимая по несколько пациентов в день в качестве врача.`]",
    "make-a-difference-with-your-career:089": "В этом суть важности работы над недооценёнными проблемами. Если просто следовать своим нынешним интересам, то ты скорее всего наткнёшься на проблемы, о которых все и так уже говорят и которые будут _наименее_ недооценены. Лучшие варианты будут, вероятно, не шаблонными.",
    "make-a-difference-with-your-career:091": "Какие проблемы могут быть ещё более недооценены, чем пандемии?",
    "make-a-difference-with-your-career:093": "[Опрос исследователей](https://80000hours.org/podcast/episodes/katja-grace-forecasting-technology/) показал, что они примерно с 50% вероятностью ожидают, что к 2060 году искусственный интеллект превзойдет человеческие возможности в большинстве видов деятельности. Это будет одним из самых важных событий в истории.",
    "make-a-difference-with-your-career:095": "Те же исследователи предполагают, что хотя результат может оказаться \"крайне хорошим\", есть также 5% шанс, что он будет \"крайне плохим\" (например, всё человечество вымрет). Причём, так как эти люди непосредственно работают над технологиями ИИ, то они скорее склонны к излишнему оптимизму в этом вопросе.",
    "make-a-difference-with-your-career:097": "Одна из причин для беспокойств заключается в отсутствии ясности о том, будет ли поведение сильного ИИ продолжать соответствовать человеческим ценностям. Это [может означать](https://80000hours.org/problem-profiles/positively-shaping-artificial-intelligence/), что с учетом долгосрочной перспективы исследования в области \"алайнмента ИИ\" являются критически важными.",
    "make-a-difference-with-your-career:099": "С тех пор как мы впервые написали об этом в 2012 году, проблема алайнмента ИИ превратилась в активно растущую область научных исследований, но эта область по-прежнему получает финансирование в размере менее $100 миллионов в год, то есть примерно в 100 раз меньше, чем предотвращение пандемий.",
    "make-a-difference-with-your-career:101": "Долгосрочная _политика_ в отношении ИИ — то есть вопросы о том, как общество и правительство должны регулировать развитие ИИ, — получает ещё меньше внимания. (Узнай больше о том, почему этими вопросами [нужно заниматься](https://80000hours.org/problem-profiles/positively-shaping-artificial-intelligence/).)",
    "make-a-difference-with-your-career:103": "Возможно, ты удивишься тому, как твои навыки могут быть применены к таким необычным проблемам как алайнмент ИИ. Позже мы объясним, как можно вносить свой вклад в позитивные изменения мира независимо от твоей текущей работы.",
    "make-a-difference-with-your-career:105": "[Брайан Тсе](https://80000hours.org/stories/brian-tse/) работал в инвестиционном банке в Гонконге и не имел опыта в области ИИ. Но он стал изучать эту тему в свободное время и, поскольку он знал два языка, начал помогать с переводом материалов, чтобы наладить связь между западными и китайскими исследователями.",
    "make-a-difference-with-your-career:107": "Сейчас он руководит независимой консалтинговой компанией, работающей с организациями в Китае, США и Европе по вопросам безопасности и управления ИИ, а также по вопросам, связанным с другими потенциально революционными технологиями. Этот путь он считает гораздо более значимым и увлекательным, чем банковское дело.",
    "make-a-difference-with-your-career:109": "!img~ style=\"width: 72%\" ~[](/wp-content/uploads/2021/07/brian-larger-e1626692548902.jpeg)[`Работая в корпоративной среде, Брайан узнал об ИИ и других технологиях, позволяющих менять мир. Сейчас он консультирует многие ключевые китайские и западные организации из сферы ИИ с целью помочь им лучше координировать свои действия.`]",
    "make-a-difference-with-your-career:111": "Сравнивать глобальные проблемы, конечно, очень сложно, поэтому мы также поддержали развитие области [исследования глобальных приоритетов](https://80000hours.org/problem-profiles/global-priorities-research/). Задача этих исследований — выделить важные составляющие и в конечном итоге получить ответы на соответствующие вопросы. Например, как следует распределять ресурсы, если есть выбор между работой над снижением риска катастрофы и работой над предотвращением более вероятного, но меньшего по масштабам вреда? Сейчас в Оксфорде существует [институт, занимающийся этой областью](https://globalprioritiesinstitute.org/). Однако, несмотря на принципиальную важность этих вопросов, количество исследователей, которые непосредственно ими занимаются, до сих пор исчисляется всего лишь десятками.",
    "make-a-difference-with-your-career:113": "Бен Гарфинкель планировал получать ученую степень по физике, но решил, что исследованиями в этой области уже и так занимается очень много умных людей, и ему будет трудно внести существенный вклад. Он узнал об исследовании глобальных приоритетов из нашего выступления и, попробовав себя в этой области, решил перейти в неё. Впоследствии он написал важную [критику в ответ на аргументы о приоритетности исследования ИИ](https://80000hours.org/podcast/episodes/ben-garfinkel-classic-ai-risk-arguments/).",
    "make-a-difference-with-your-career:115": "Подобная критика — отличный пример того, что нам хотелось бы видеть больше. Вполне вероятно, что наши представления о том, какие проблемы являются наиболее важными и срочными, в чём-то ошибочны или неполны. Мы хотим, чтобы люди приводили доводы в пользу других вариантов, а также находили проблемы, о которых мы ещё даже не задумывались.",
    "make-a-difference-with-your-career:117": "_На нашем сайте ты можешь найти [список идей](https://80000hours.org/problem-profiles/) для глобальных проблем, над которыми можно работать (в том числе тех, что мы не успели упомянуть здесь). Некоторые из этих идей связаны с недооценёнными способами улучшения нашей экономической и политической системы, а также с непосредственным снижением рисков для будущего и с построением лучшего общества в целом. У нас также есть [руководство по сопоставлению](https://80000hours.org/career-planning/process/your-views-of-global-problems/) этих проблем между собой и [подсказки](http://80000hours.org/problem-profiles/) для внесения своего вклада в решение любой из них._",
    "make-a-difference-with-your-career:119": "Тебе не обязательно сразу решать, на какой проблеме сфокусироваться. В наших советах по [карьерной стратегии](https://80000hours.org/key-ideas/#career-strategy) и [планированию](/career-planning/process/) мы говорим, что в начале пути часто имеет смысл сосредоточиться на исследовании вариантов путей и развитии навыков. Однако, поскольку выбор проблемы является столь важным и определяющим фактором, об этом необходимо думать по мере продвижения вперед, и в особенности перед тем, как ты окончательно определишься с выбором профессионального пути.",
    "make-a-difference-with-your-career:121": "## Какие решения являются лучшими для этих проблем?",
    "make-a-difference-with-your-career:123": "На какой бы проблеме ты ни решил сосредоточиться, важно выбрать эффективный подход к её решению.",
    "make-a-difference-with-your-career:125": "\"Scared Straight\" — государственная программа, получившая в свое время миллиарды долларов финансирования. По ней даже был снят документальный фильм, удостоенный нескольких наград. Идея программы заключалась в том, чтобы показать малолетним преступникам настоящую тюремную жизнь и напугать их этим, таким образом мотивируя их встать на путь исправления.",
    "make-a-difference-with-your-career:127": "Вот только была одна проблема: два мета-анализа показали, что программа _повысила_ вероятность совершения преступлений этими детьми.[^:`van der Put, Claudia E., et al. \"Effects of awareness programs on juvenile delinquency: a three-level meta-analysis.\" International journal of offender therapy and comparative criminology 65.1 (2021): 68-91. [Archived link](https://web.archive.org/web/20210813015011/https://journals.sagepub.com/doi/full/10.1177/0306624X20909239)",
    "make-a-difference-with-your-career:129": "Petrosino, Anthony, et al. \"Scared Straight and other juvenile awareness programs for preventing juvenile delinquency: A systematic review.\" Campbell Systematic Reviews 9.1 (2013): 1-55. [Archived link](https://web.archive.org/web/20210525173459/https://journals.sagepub.com/doi/10.1177/0002716203254693)`] В одном из исследований было подсчитано, что каждый $1, потраченный на эту программу, причинил обществу _ущерб_ в размере $200.",
    "make-a-difference-with-your-career:131": "Столь плачевными результаты бывают редко, но когда социальные программы проходят тщательную проверку, выясняется, что [многие из них не работают](https://80000hours.org/articles/effective-social-program/).[^:`Процент работающих или неработающих программ во многом зависит от того, как мы определяем понятие \"работает\", но, вероятно, большинство из них не имеет статистически значимого эффекта.`] Получается, что легко можно начать работать над решением, которое не даёт значительных результатов.",
    "make-a-difference-with-your-career:133": "В то же время исследования показывают, что _действительно_ эффективные решения оказываются в среднем _гораздо_ менее ресурсозатратными. Часто они дают в 10 или в 100 раз больше эффекта на каждую единицу затраченных ресурсов.",
    "make-a-difference-with-your-career:135": "Например, в последние годы активисты много говорят об отказе от пластиковых пакетов.",
    "make-a-difference-with-your-career:137": "Занимаясь активизмом, можно достичь большего, чем просто изменив собственные привычки потребления. Но возможно, что конкретно этот вид активизма не даёт желаемых результатов. Убедив человека полностью отказаться от пластиковых пакетов _на всю оставшуюся жизнь_ (это около 10 000 пакетов), можно избежать ~ 0,1 тонны выбросов CO<sub>2</sub>. При этом, если убедить человека совершить всего на _один_ трансатлантический перелет меньше, выбросы CO<sub>2</sub> сократятся в 10 раз сильнее.[^:`По данным отчета 2020 Founders Pledge [Climate & Lifestyle Report](https://web.archive.org/web/20210531030638/https://founderspledge.com/stories/climate-and-lifestyle-report), всего один трансатлантический перелет туда-обратно приводит к выбросу 1,6 тонн CO<sub>2</sub>. Рисунок 2 того же отчета показывает сравнительно незначительный эффект от повторного использования пластиковых пакетов.`]",
    "make-a-difference-with-your-career:139": "И вместо того чтобы изначально фокусироваться на изменении своих привычек, [мы считаем](https://80000hours.org/career-reviews/#ea-climate-change-careers), что для сокращения выбросов будет более эффективным бороться за увеличение финансирования недооценённых \"зелёных\" технологий.",
    "make-a-difference-with-your-career:141": "В целом очень важно искать _самое лучшее_ решение в выбранной области, а не просто \"хорошее\". Это отличается от обычного подхода, который советует \"заниматься _чем-то_ важным\", а не чем-то _наиболее_ важным.",
    "make-a-difference-with-your-career:143": "На практике, нужно выявлять такие решения, которые в случае успеха могут оказаться особо результативными (даже если велика вероятность неудачи), а также решения, которые несправедливо недооценивают. Этот подход (который заключается в том, чтобы выявлять недооценённые решения, обладающими большим потенциалом), мы называем [\"подходом оправданных рисков\"](https://www.openphilanthropy.org/blog/hits-based-giving).",
    "make-a-difference-with-your-career:145": "_Узнайте, какие решения эксперты считают лучшими в своих областях, изучив наши [обзоры глобальных проблем](http://80000hours.org/problem-profiles/) и [подкаст-интервью](http://80000hours.org/podcast)._",
    "make-a-difference-with-your-career:147": "## Какая профессия позволит тебе больше влиять на эти решения?",
    "make-a-difference-with-your-career:149": "После того как ты выбрал проблему, на которой хочешь сосредоточиться, и выделил несколько перспективных решений, тебе нужно будет выбрать работу, которая позволит воплотить их в жизнь. И некоторые профессии позволят тебе направить гораздо больше ресурсов на эффективные решения, чем другие. Мы называем это _степенью влияния_.",
    "make-a-difference-with-your-career:151": "Люди, желающие приносить пользу, часто выбирают работу, в которой они непосредственно помогают людям. Например, выпускники вузов часто выбирают преподавание или здравоохранение. Но ты вполне можешь найти варианты, которые дадут более высокую степень влияния.",
    "make-a-difference-with-your-career:153": "В коллаборации с врачом Грегом Льюисом мы [оценили количество жизней, спасаемых обычным врачом](https://80000hours.org/2012/08/how-many-lives-does-a-doctor-save/). И хотя это значительная польза миру, она меньше, чем принято думать.",
    "make-a-difference-with-your-career:155": "Так происходит, в частности, потому что здравоохранению в богатых странах и так уделяется много внимания по сравнению с такими вопросами, как пандемии и ядерная безопасность. Но другая причина заключается в том, что врач может лечить только ограниченное количество людей в год. Это побудило и Грега, и Кэссиди (о которой мы писали выше) перейти от клинической медицины к политике глобальных вопросов здравоохранения.",
    "make-a-difference-with-your-career:157": "Другая читательница, Сьюзи Дойстер, хотела стать адвокатом, чтобы обеспечить людям с ограниченными возможностями хорошую юридическую защиту. Но она поняла, что, хотя этот путь может помочь сотням людей за время её работы, [работая над законодательством](https://80000hours.org/career-reviews/#government-and-policy) в этих вопросах она может улучшить правосудие для тысяч или даже миллионов. Она смогла использовать свой юридический опыт для старта профессионального пути в политике и сейчас работает в исполнительном аппарате президента над реформой уголовного правосудия. В будущем она также сможет попробовать себя в других областях политики.",
    "make-a-difference-with-your-career:159": "Помимо работы в политике, есть и другие пути к повышению своей степени влияния.",
    "make-a-difference-with-your-career:161": "Например, ты скорее всего сможешь достичь большего результата, [организовав сообщество](https://80000hours.org/career-guide/making-a-difference/#3-make-a-difference-by-being-a-multiplier-and-help-others-be-more-effective) вокруг работы над выбранной проблемой, чем работая в одиночку. Если к тебе присоединится хотя бы один человек, ты можешь удвоить свое влияние. Это означает, что ты потенциально можешь принести очень много пользы вне зависимости от нынешней работы.",
    "make-a-difference-with-your-career:163": "В связи с важностью распространения недооценённых идей можно также рассмотреть работу в СМИ или как-то иначе поработать над созданием большой аудитории. [Изабель Бэмэки](https://hearthisidea.com/episodes/isabelle) начинала свой профессиональный путь как модель, но после общения с экспертами, которые рассказали о необходимости ядерной энергии для решения проблемы изменения климата, решила использовать свою платформу для продвижения этой недооценённой идеи.",
    "make-a-difference-with-your-career:165": "Ты можешь повысить степень своего влияния, помогая _кому-то другому_, у кого уже есть рычаги влияния, например [будучи менеджером операционных работ](https://80000hours.org/articles/operations-management/) или [в качестве личного помощника](https://80000hours.org/career-reviews/#Be-a-PA). Ты также можешь участвовать в построении организаций, имеющих рычаги влияния, — как коммерческих, так и некоммерческих. На нашей [доске вакансий](/job-board/) мы размещаем компании, вносящие большой вклад в изменение мира, и им могут требоваться люди с самыми разными навыками.",
    "make-a-difference-with-your-career:167": "Другая форма влияния — деньги. Можно делать пожертвования в наиболее эффективные организации мира, которым не хватает финансирования. Даже если у тебя очень специфический набор навыков, или ты просто не хочешь менять профессию, можно зарабатывать и жертвовать деньги, \"конвертируя\" свой труд в квалифицированную работу над самыми насущными проблемами.",
    "make-a-difference-with-your-career:169": "Мы называем это \"зарабатывать, чтобы отдавать\" — найти работу, которая использует твои сильные стороны и позволяет тебе жертвовать больше, даже если её непосредственный вклад в изменение мира незначителен.",
    "make-a-difference-with-your-career:171": "Радикальным примером будет [Сэм Бэнкман-Фрид](https://80000hours.org/stories/sam-bankman-fried/). Будучи студентом-физиком в Массачусетском технологическом институте, он узнал об аргументах в пользу концепции [\"зарабатывать, чтобы отдавать\"](https://80000hours.org/articles/earning-to-give/) из выступления одного из наших основателей.",
    "make-a-difference-with-your-career:173": "Благодаря другим людям, с которыми он познакомился в нашем сообществе, Сэм нашел работу в области [алгоритмического трейдинга](https://80000hours.org/career-reviews/#earning-to-give-in-quant-trading) в [Jane Street Capital](https://www.janestreet.com/), которая использовала его математические навыки. После этого он участвовал в основании биржи криптовалютных деривативов FTX. Сейчас, по оценкам _Forbes_, его состояние составляет 16 миллиардов долларов, что вероятно делает его самым богатым человеком в мире среди людей до 30 лет. Сэм уже пожертвовал миллионы на такие цели, как качество жизни животных и предвыборную кампанию Байдена, и намерен пожертвовать большую часть своего будущего состояния.",
    "make-a-difference-with-your-career:175": "!img~ style=\"width: 72%\" ~[](/wp-content/uploads/2021/07/sam-bf-4.jpg)[`Сэм выжал максимум из концепции \"зарабатывать, чтобы отдавать\". Пройдя путь от студента-физика до пионера в области децентрализованных финансов менее чем за десять лет, Сэм заработал миллиарды, которые планирует жертвовать.`]",
    "make-a-difference-with-your-career:177": "Более 500 наших читателей также следуют концепции \"зарабатывать, чтобы отдавать\", но в более скромных масштабах. Например, [Джон Ян](https://www.givingwhatwecan.org/post/2021/01/why-i-took-the-giving-what-we-can-pledge-john-yan/) решил, что хороший способ поучаствовать в позитивных изменениях в мире — это остаться на своей нынешней работе программистом и жертвовать 10-30% своего дохода в эффективные благотворительные организации. В совокупности пожертвования этих читателей составят десятки миллионов долларов, [что может принести огромную пользу](https://80000hours.org/career-guide/making-a-difference/#1-donating-effectively).",
    "make-a-difference-with-your-career:179": "Наконец, помни, что наращивание степени влияния требует времени. Многие молодые люди хотят сразу же добиться больших успехов, однако исследования показывают, что большинство людей достигают пика своей производительности в возрасте 40-60 лет.[^:`Заработок — один из показателей производительности — обычно достигает пика в возрасте 40-50 лет. Одно крупное исследование, проведенное в США, показало:",
    "make-a-difference-with-your-career:181": "> Профиль среднего жизненного дохода получается из данных долгосрочного исследования или повторяющихся срезов данных через сравнение заработка в разном возрасте при помощи логарифмической регрессии. Полученные модели (фиктивные переменные) изображены в виде точек на рисунке 3 и представляют собой профиль среднего жизненного дохода. Он имеет типичную выпуклую форму, пик которой приходится на возраст около 50 лет.\n>\n> Одним из наиболее важных аспектов профиля среднего жизненного дохода является предполагаемый рост среднего заработка в течение всего цикла (например, с 25 до 55 лет). Хорошо известно, что величина этого роста имеет большое значение для многих экономических вопросов, поскольку она является одним из определяющих факторов в вопросах кредитования и сбережений. Согласно нашим данным, этот рост составляет около 80 логарифмических единиц, то есть около 127%.",
    "make-a-difference-with-your-career:185": "_What Do Data on Millions of U.S. Workers Reveal about Life-Cycle Earnings Risk?_; Fatih Guvenen, Fatih Karahan, Serdar Ozkan, Jae Song; Staff Report No. 710 February 2015; [Архивная ссылка](https://web.archive.org/web/20160602150727/https://www.newyorkfed.org/medialibrary/media/research/staff_reports/sr710.pdf)",
    "make-a-difference-with-your-career:187": "Мы ожидаем, что в других странах цифры будут аналогичными. Где-то пик может быть на 10 лет ниже, но основной вывод останется тем же.",
    "make-a-difference-with-your-career:189": "> С одной стороны крайности, некоторые сферы деятельности характеризуются относительно ранними пиками, обычно в районе 30 лет, с несколькими крутыми спадами впоследствии, так что уровень производительности становится менее четверти от максимального. Такая возрастная закономерность характерна для видов деятельности, как, например, поэзия, математика и теоретическая физика (Adams, 1946; Dennis, 1966; Lehman, 1953a; Moulin, 1955; Roe, 1972b; Simonton, 1975a; Van Heeringen & Dijkwel, 1987). С другой стороны крайности, типичные тенденции в некоторых сферах деятельности могут демонстрировать неторопливый подъем до сравнительно позднего пика, в районе 50 лет, с последующим минимальным, а то и вовсе отсутствующим спадом. Эта более длинная кривая характерна, например, для таких областей, как писательство, история, философия, медицина и общая наука (Adams, 1946; Richard A. Davis, 1987; Dennis, 1966; Lehman, 1953a; Simonton, 1975a). Соответственно, многие дисциплины демонстрируют возрастные кривые между этими двумя крайними значениями, с максимальной производительностью в возрасте около 40 лет и заметным, но умеренным спадом впоследствии (см., например, Fulton & Trow, 1974; Hermann, 1988; McDowell, 1982; Zhao & Jiang, 1986)",
    "make-a-difference-with-your-career:191": "Simonton, Dean K. \"Age and outstanding achievement: What do we know after a century of research?.\" Psychological Bulletin 104.2 (1988): 251. [Архивная ссылка](https://web.archive.org/web/20160602145859/http://resources.emartin.net/blog/docs/AgeAchievement.pdf)",
    "make-a-difference-with-your-career:193": "Average age of CEOs and presidents taken from the author Shane Snow. _”These are the ages when we do our best work_”, Fast Company, 2016, [Архивная ссылка](https://web.archive.org/web/20160602145912/http://www.fastcompany.com/3058870/your-most-productive-self/these-are-the-ages-when-we-do-our-best-workf).",
    "make-a-difference-with-your-career:195": "Число для химии взято из среднего возраста людей, получивших Нобелевскую премию в этой области, который составляет 39 лет. Источник — Jones 2014, ссылка на который приведена ниже.",
    "make-a-difference-with-your-career:197": "> Например, средний возраст, в котором пишутся работы, получающие Нобелевскую премию, в конце XX века оказался на 6 лет выше, чем был в начале века.",
    "make-a-difference-with-your-career:199": "Jones, Benjamin, E. J. Reedy, and Bruce A. Weinberg. _Age and scientific genius._ No. w19866. National Bureau of Economic Research, 2014. [Архивная ссылка](https://web.archive.org/web/20160602163459/http://www.nber.org/papers/w19866.pdf).`]",
    "make-a-difference-with-your-career:201": "Это значит, что если сейчас у тебя не много рычагов влияния, то существует другой вариант — поработать над тем, что мы называем \"[карьерным капиталом](https://80000hours.org/articles/career-capital)\", то есть над навыками, связями и повышением репутации, которые позволят тебе иметь больше влияния в будущем.",
    "make-a-difference-with-your-career:203": "_В наших статьях мы рассказываем, [как сравнивать профессии с точки зрения степени влияния](https://80000hours.org/career-planning/process/longer-term-paths/#aim-at-top-problems) и [какие варианты дают больше всего карьерного капитала](https://80000hours.org/articles/career-capital/), а также приводим [список идей для профессий с высокой степенью влияния](http://80000hours.org/career-reviews/) и публикуем [текущие открытые вакансии](http://80000hours.org/job-board/). Если ты не хочешь менять работу прямо сейчас, вот статьи о том, [как инвестировать в себя](https://80000hours.org/career-guide/how-to-be-successful/), и как [приносить много пользы даже при текущих условиях](https://80000hours.org/career-guide/making-a-difference/)._",
    "make-a-difference-with-your-career:205": "## Личная совместимость: что у тебя будет хорошо получаться, и чем ты действительно хочешь заниматься?",
    "make-a-difference-with-your-career:207": "\"Занимайтесь тем, что хорошо получается\" — прописная истина, но мы считаем, что многие люди всё ещё не достаточно серьезно её воспринимают.",
    "make-a-difference-with-your-career:209": "Данные указывают на то, что [во многих профессиях успех распределяется очень неравномерно](https://80000hours.org/2021/05/how-much-do-people-differ-in-productivity/).",
    "make-a-difference-with-your-career:211": "![Разброс степени продуктивности в различных областях](https://80000hours.org/wp-content/uploads/2021/05/m50uknsw.png)",
    "make-a-difference-with-your-career:213": "Например, аудитория у популярного писателя запросто может быть в 100 раз больше, чем у среднего. Таким образом, даже небольшая ожидаемая разница в твоей пригодности для двух разных путей может привести к большой разнице в результатах.",
    "make-a-difference-with-your-career:215": "Другая причина заключается в том, что успешность практически в любой области даёт тебе больше связей, авторитета и денег, которые можно направить на решение недооценённых проблем. Другими словами, успешность увеличивает степень твоего влияния.",
    "make-a-difference-with-your-career:217": "В любом случае тебе необходимо найти баланс между своей совместимостью с выбранным путём, другими факторами, описанными выше, а также [удовлетворением, которое этот путь будет тебе приносить](https://80000hours.org/career-guide/job-satisfaction/). Мы вряд ли станем рекомендовать заниматься нелюбимым делом, даже если кажется, что оно приносит больше пользы миру.",
    "make-a-difference-with-your-career:219": "И если ты можешь стать необычайно успешным в какой-то конкретной области, то стоит заняться именно этим, даже если ты не уверен, что это поможет в решении важных проблем. Как мы уже говорили выше, даже если ты работаешь в сфере финансов или моды, у тебя есть возможность использовать свою работу для того, чтобы приносить много пользы миру.",
    "make-a-difference-with-your-career:221": "Как же предсказать, что у тебя будет получаться лучше всего?",
    "make-a-difference-with-your-career:223": "Несмотря на важность этого вопроса, сложно найти хорошие, подкрепленные фактами советы на эту тему.",
    "make-a-difference-with-your-career:225": "_Чтобы восполнить этот пробел, мы написали руководства на тему того, [как предсказать, насколько хорошо ты совместим с определённой деятельностью](https://80000hours.org/career-planning/process/longer-term-paths/#how-to-assess-long-term-fit), [какая работа будет приносить удовлетворение](/articles/impact-versus-happiness/) и как [планировать свой профессиональный путь](https://80000hours.org/career-planning/) на годы вперед._",
    "make-a-difference-with-your-career:227": "Тем не менее, прогнозирования и планирования будет не вполне достаточно. Поэтому параллельно с размышлениями о том, какие варианты профессии будут лучшими для тебя в долгосрочной перспективе, мы также рекомендуем использовать итеративный подход. Это особенно актуально в начале профессионального пути, так как в этот период люди обычно узнают много нового о своей профессиональной совместимости и других важных факторах. Хорошей стратегией может стать выбор перспективного варианта на ближайшие 1-5 лет, затем пересмотр своих долгосрочных целей, затем очередной выбор, и так несколько раз.",
    "make-a-difference-with-your-career:229": "## Насколько сильно профессии различаются по степени вклада в улучшение мира?",
    "make-a-difference-with-your-career:231": "Мы показали, что можно увеличить свой вклад в улучшение мира, если:",
    "make-a-difference-with-your-career:233": "1. Найти **более серьезную и/или более недооценённую проблему**\n2. Найти более **эффективное решение**\n3. Найти **путь с наибольшей степенью влияния**\n4. Найти работу, которая **больше подходит лично для тебя**",
    "make-a-difference-with-your-career:238": "Мы также показали, что профессиональные пути могут очень сильно отличаться по каждому из этих измерений.",
    "make-a-difference-with-your-career:240": "А ещё обрати внимание на то, что изменения по каждому из них будут _умножаться между собой_, а не просто складываться.",
    "make-a-difference-with-your-career:242": "Например, если ты сможешь найти проблему, для которой дополнительные усилия будут в два раза эффективнее, и за счет более высокой степени влияния сможешь направить на решение этой проблемы в два раза больше ресурсов, то ты получишь в четыре раза больший эффект.",
    "make-a-difference-with-your-career:244": "Если ты сможешь найти путь, который в два раза выигрывает по каждому из четырех измерений, то общий эффект от твоих действий будет в 16 раз больше.",
    "make-a-difference-with-your-career:246": "Мы также показали, что, несмотря на большую степень неопределенности, некоторые пути могут быть по крайней мере в 10 раз более выигрышными, чем другие, по каждому из измерений. Отсюда следует, что после умножения этих чисел мы можем получить общую разницу в 100 или даже в 1000 раз.",
    "make-a-difference-with-your-career:248": "Можно легко упустить из виду масштаб этих различий, поэтому давай на секунду задумаемся, насколько это важно. Это может означать спасение в 100 раз большего количества жизней, сокращение выбросов углекислого газа в 100 раз, или снижение самых больших рисков, угрожающих человечеству, в 100 раз.",
    "make-a-difference-with-your-career:250": "Эти различия не являются единственными этически значимыми факторами, и у каждого человека есть приоритеты в жизни помимо моральных соображений, но подобные различия в любом случае крайне важны.",
    "make-a-difference-with-your-career:252": "Другое следствие заключается в том, что если существует профессиональный путь, который будет для тебя в 100 раз более эффективным, чем твой нынешний план, то 10 лет следования этому пути позволят достичь того, что в противном случае заняло бы у тебя _1000 лет_. Даже если следующие 30 лет после этого ты проведёшь на пляже, развлекаясь как захочется, то всё равно получится, что ты сделал значительно больше для помощи другим.",
    "make-a-difference-with-your-career:254": "Эта потенциальная разница также иллюстрирует, почему выбор профессии является настолько важным этическим решением. \"Этичный образ жизни\" обычно ассоциируется с такими вещами, как переработка отходов или сокращение выбросов CO<sub>2</sub>, но даже при больших усилиях ты можешь максимум сократить свой личный углеродный след практически до нуля. С другой стороны, тщательно продумав свой профессиональный путь, ты можешь повлиять на потребление сотен или даже миллионов людей, а также внести свой вклад в решение ещё более крупных и недооценённых проблем.",
    "make-a-difference-with-your-career:256": "Как же вышло, что существуют настолько большие различия в потенциальном воздействии на мир?",
    "make-a-difference-with-your-career:258": "Одной из причин является огромная экономическая и технологическая щедрость промышленной революции, которая сегодня дала многим обычным гражданам богатых стран то, что в предыдущие века считалось бы королевским богатством и властью.",
    "make-a-difference-with-your-career:260": "![Средний мировой доход](https://80000hours.org/wp-content/uploads/2017/03/80K_worldGDP-year_V3-1.jpg)",
    "make-a-difference-with-your-career:262": "Развивающиеся технологии могут сделать следующий век одним из самых важных в истории.",
    "make-a-difference-with-your-career:264": "Наше поколение может испортить климат на тысячи лет, или же мы можем построить устойчивую экономику. Мы можем продолжать расширять промышленное животноводство, а можем искоренить его. Мы можем позволить новым технологиям, таким как ядерное оружие, уничтожить цивилизацию, или мы можем проложить дорогу в будущее, которое будет лучше, чем мы можем себе представить, и дать хороший задел для всех будущих поколений.",
    "make-a-difference-with-your-career:266": "Наша цель — помочь таким людям, как ты, понять силу этих новых возможностей. Если тебе посчастливилось иметь возможность выбирать профессию, то ты можешь помочь изменить ход истории по этим жизненно важным вопросам.",
    "make-a-difference-with-your-career:268": "Это непростой путь, но он того стоит.",
    "make-a-difference-with-your-career:270": "Мы часто не знали, как поступить, и были ошеломлены масштабами проблем. Но мы также находили много смысла и удовлетворения в наших усилиях, особенно по мере того, как всё больше и больше людей объединялись вокруг них.",
    "make-a-difference-with-your-career:272": "Нам всё ещё есть много чему поучиться, но мы надеемся, что, поделившись тем, что мы уже успели узнать, мы поможем тебе избежать ошибок, которые совершали сами, и ускорить твой путь к работе, которая позволит тебе принести много пользы миру.",
    "make-a-difference-with-your-career:274": "## Как мы можем тебе помочь",
    "make-a-difference-with-your-career:276": "[Мы основали](https://80000hours.org/about/#how-did-we-get-started) \"80 000 часов\" с целью создать бесплатный ресурс с информацией и поддержкой, которых нам так не хватало по окончании университета — с понятными объяснениями, ссылками на лучшие существующие исследования и готовностью затронуть сложные философские вопросы.",
    "make-a-difference-with-your-career:278": "Таким образом мы надеемся привлечь следующее поколение лидеров к решению самых больших и недооценённых глобальных проблем.",
    "make-a-difference-with-your-career:280": "На сегодняшний день миллионы людей прочитали наши советы, и тысячи людей сообщили нам, что сменили профессию, основываясь на них.",
    "make-a-difference-with-your-career:282": "Вот как ты можешь начать прямо сейчас и улучшить свое самое важное решение.",
    "make-a-difference-with-your-career:284": "<div class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "make-a-difference-with-your-career:286": "### Изучи, как ты можешь увеличить свой вклад в изменение мира",
    "make-a-difference-with-your-career:288": "Наш [гайд по ключевым идеям](https://80000hours.org/key-ideas/) создан для того, чтобы обобщить информацию о факторах, обсуждаемых в этом эссе (и сверх того), и помочь тебе ответить на основные вопросы, определяющие твой будущий вклад в изменение мира:",
    "make-a-difference-with-your-career:290": "1. Что значит делать мир лучше, и как мы можем узнать, что этому способствует?\n2. Какие глобальные проблемы являются наиболее насущными?\n3. Какие решения наиболее эффективны?\n4. Какие профессии дают тебе больше всего рычагов влияния?\n5. Для какой деятельности ты лучше всего подходишь?\n6. Как лучше всего инвестировать в свои навыки?\n7. Как выглядит работа, приносящая удовлетворение?\n8. Какой стратегии следует придерживаться, чтобы найти отличную работу?",
    "make-a-difference-with-your-career:299": "<a href=\"/key-ideas/\" title=\"\" class=\"btn btn-primary\">Читать сейчас</a>",
    "make-a-difference-with-your-career:301": "Ты также можешь изучать эти идеи, подписавшись на наш подкаст. Там можно найти глубокие беседы с экспертами о самых насущных мировых проблемах и о том, как ты можешь помочь их решить.",
    "make-a-difference-with-your-career:303": "<a href=\"/podcast/\" title=\"\" class=\"btn btn-default\">Слушать подкаст</a>",
    "make-a-difference-with-your-career:305": "### Рассмотри идеи для профессий с высоким уровнем влияния на мир, направленных на решение самых острых мировых проблем",
    "make-a-difference-with-your-career:307": "Мы описали различные глобальные проблемы и варианты профессий, чтобы помочь тебе найти новые способы приносить пользу. Подробнее в следующих статьях:",
    "make-a-difference-with-your-career:309": "1. [Список недооценённых глобальных проблем](http://80000hours.org/problem-profiles/), которые мы считаем особенно насущными\n2. Некоторые [общие типы профессий с высокой степенью влияния](https://80000hours.org/career-reviews/#five-key-categories), а также [список конкретных профессиональных путей, которые лучше всего способствуют решению описываемых нами проблем](https://80000hours.org/career-reviews/#our-priority-paths)\n3. Идеи о том, как [применить имеющиеся у тебя навыки](https://80000hours.org/articles/advice-by-expertise/), чтобы приносить больше пользы\n4. Как [принести много пользы, не меняя работу](https://80000hours.org/career-guide/making-a-difference/)",
    "make-a-difference-with-your-career:314": "Ввиду специфики, наши рекомендации в основном предназначены для студентов и выпускников вузов в возрасте от 18 до 30 лет, которые целенаправленно хотят внести свой вклад в изменение мира. Но те же принципы применимы к кому угодно.",
    "make-a-difference-with-your-career:316": "### Найди работу",
    "make-a-difference-with-your-career:318": "У нас есть [список текущих вакансий](https://80000hours.org/job-board/), которые позволят тебе оказать большое влияние на мир или накопить карьерный капитал для будущих должностей с высоким уровнем пользы миру.",
    "make-a-difference-with-your-career:320": "Присоединяйся к нашей рассылке и будешь получать список лучших вариантов примерно дважды в месяц.",
    "make-a-difference-with-your-career:322": "!newsletter-subscribe",
    "make-a-difference-with-your-career:324": "### Составь план своего профессионального пути",
    "make-a-difference-with-your-career:326": "Когда у тебя появятся какие-то идеи, ознакомься с нашими [ресурсами по планированию и принятию решений](https://80000hours.org/career-planning/), которые помогут тебе чувствовать себя уверенно при принятии следующего решения.",
    "make-a-difference-with-your-career:328": "Наш 8-недельный курс по планированию профессионального пути поможет тебе связать воедино всё, что необходимо учесть, чтобы составить свой план и начать действовать.",
    "make-a-difference-with-your-career:330": "<a href=\"/career-planning/process/\" title=\"\" class=\"btn btn-default\">Начать курс</a>",
    "make-a-difference-with-your-career:332": "### Получи индивидуальную консультацию",
    "make-a-difference-with-your-career:334": "Мы предлагаем бесплатные личные консультации для людей, стремящихся внести вклад в улучшение мира при помощи своей работы. Наши консультанты могут проверить твой план, а также могут ознакомить тебя с вакансиями и наставниками, которые помогут тебе начать путь.",
    "make-a-difference-with-your-career:336": "### Получи помощь от нашего сообщества",
    "make-a-difference-with-your-career:338": "Два человека, работающие вместе, часто могут более чем удвоить общий результат, поэтому мы также помогли создать движение [эффективного альтруизма](/community), чтобы помочь тебе найти соратников.",
    "make-a-difference-with-your-career:340": "Эффективный альтруизм — это дисциплина, изучающая лучшие способы помощи другим. Он затрагивает вопросы, подобные тем, которые мы уже рассматривали — какие проблемы, решения и методы наиболее эффективны — и расширяет фокус своего внимания дальше, чтобы охватить все способы делать благо, будь то выбор профессии, пожертвования или участие в политике, при этом стремясь использовать имеющиеся свидетельства и аккуратные рассуждения для ответов на вопросы.",
    "make-a-difference-with-your-career:342": "Помимо исследовательского аспекта эффективного альтруизма, он также представляет собой движение людей, старающихся применить эти знания на практике. На данный момент суммарно уже выделены десятки миллиардов долларов в соответствии с идеями этого движения, и тысячи людей объединили свои усилия, чтобы использовать свою профессиональную деятельность для помощи другим.",
    "make-a-difference-with-your-career:344": "Ты можешь участвовать онлайн [в обучающих курсах и группах совместного чтения](https://www.effectivealtruism.org/virtual-programs), [в конференциях на пяти континентах](https://eaglobal.org), а также в [сотнях местных групп](https://forum.effectivealtruism.org/community), полных людей, которые рады сотрудничать и помогать тебе внести большой вклад в изменение мира. Благодаря этому сообществу мы нашли одних из самых потрясающих и преданных делу людей, которых когда-либо встречали.",
    "make-a-difference-with-your-career:346": "<a href=\"/community/\" title=\"\" class=\"btn btn-primary\">Подробнее о том, как принять участие</a>",
    "make-a-difference-with-your-career:348": "</div>",
    "make-a-difference-with-your-career:350": "## Нет времени читать прямо сейчас?",
    "make-a-difference-with-your-career:352": "Присоединяйся к нашей рассылке и получи список наших самых важных статей, открытые вакансии и ежемесячные обновления о новых исследованиях.",
    "make-a-difference-with-your-career:354": "!newsletter-subscribe",
    "make-a-difference-with-your-career:356": "Ты присоединишься к нашему сообществу, насчитывающему более 150 000 человек, и сможешь отписаться от рассылки в один клик.\n"
}
