{
    "make-a-difference-with-your-career:000": "# Самое важное решение в твоей жизни\n## Почему карьера — это твоя самая большая возможность изменить мир к лучшему\n!empty",
    "make-a-difference-with-your-career:001": "<div class=\"margin-bottom margin-top\" id=\"audio-player\"><div class=\"wrap-smart-track-player\"><div class=\"smart-track-player-container stp-color-60b86c-2a2e30\">\n</div></div></div>",
    "make-a-difference-with-your-career:002": "Когда речь заходит об этичном образе жизни, люди чаще всего вспоминают о таких вещах, как переработка отходов, справедливая торговля и волонтёрство.",
    "make-a-difference-with-your-career:003": "Но при этом упускается нечто первостепенное: ваш выбор профессии.",
    "make-a-difference-with-your-career:005": "Мы считаем, что выбор профессионального пути — это, возможно, самое важное этическое решение в вашей жизни.",
    "make-a-difference-with-your-career:007": "Первая причина — огромное количество времени. В вашей карьере около 80 000 часов: 40 часов в неделю, 50 недель в году, на протяжении 40 лет. Это больше, чем вы потратите на еду, общение и просмотр сериалов, вместе взятых.",
    "make-a-difference-with-your-career:009": "Так что если вы не являетесь наследником огромного состояния, это время — самый мощный ресурс, который вы можете использовать для помощи другим.",
    "make-a-difference-with-your-career:011": "Отсюда следует, что если вы хотя бы немного сможете увеличить пользу от своей карьеры, то это будет, скорее всего, ваш самый существенный вклад в улучшение мира по сравнению с любыми другими действиями, доступными вам в течение жизни.",
    "make-a-difference-with-your-career:013": "Или, если взглянуть на это с другой стороны, стоит уделить _много_ времени размышлениям о том, как сделать даже небольшие улучшения в своей карьере. Например, если бы вы могли увеличить полезную отдачу от своей карьеры на 1%, вам стоило бы потратить до 800 часов на то, чтобы придумать, как это сделать.",
    "make-a-difference-with-your-career:039": "![There are 80,000 hours in an average career](https://80000hours.org/wp-content/uploads/2016/04/80K_Hourdots_V6-3-e1462626926997.png)[`Каждая точка иллюстрирует один из 80 000 часов вашей профессиональной деятельности. Вы можете прочитать нашу серию статей о ключевых идеях меньше, чем за четыре часа.`]",
    "make-a-difference-with-your-career:040": "Это подводит нас ко второй причине, по которой ваш выбор карьеры так важен: некоторые профессии дают возможность сделать гораздо больше для мира, чем другие. И люди недооценивают эту разницу.",
    "make-a-difference-with-your-career:042": "На самом деле, мы покажем, что некоторые карьерные пути, доступные вам, могут иметь в десять, сто или даже тысячу раз больше эффекта, чем другие. И это делает тщательный выбор своей карьеры ещё более важным.",
    "make-a-difference-with-your-career:229": "Почему профессии так сильно различаются по степени вклада в улучшение мира?",
    "make-a-difference-with-your-career:230": "!toc-container",
    "make-a-difference-with-your-career:232": "## Как сравнивать карьеры по количеству пользы: схема",
    "make-a-difference-with-your-career:234": "Мы считаем, что польза, которую приносят различные профессиональные пути, определяется тремя основными факторами:",
    "make-a-difference-with-your-career:235": "1. Насколько **важны проблемы**, которыми вы занимаетесь\n2. Масштаб **вклада** в решение этих проблем, который позволяет вам сделать выбранный карьерный путь\n3. Ваша **личная совместимость** с этим путём",
    "make-a-difference-with-your-career:236": "По нашему опыту, каждый из этих трёх факторов вносит большой вклад в общий эффект от вашей карьеры.",
    "make-a-difference-with-your-career:237": "Здесь требуется привести некоторые аргументы, и мы сделаем это в остальных частях нашей [серии статей о ключевых идеях](/key-ideas/), но если вкратце, то:",
    "make-a-difference-with-your-career:239": "- Обычно считается, что нельзя сравнивать важность различных глобальных проблем, таких как изменение климата или образование, и нужно просто делать то, что тебе по душе. Но при помощи грубых оценок можно показать, что [некоторые проблемы гораздо важнее других](/articles/your-choice-of-problem-is-crucial/), а также некоторые гораздо более недооценены, чем другие. Чем важнее и запущеннее проблема, тем больше шансов, что каждый следующий человек сможет принести много пользы, работая над ней. Это означает, что, сосредоточившись на таких крупных, но нешаблонных проблемах (как, например, искусственные пандемии, алайнмент ИИ или политика космоса), вы сможете потенциально внести большой вклад в улучшение мира.\n- Когда люди думают о том, как приносить пользу своей карьерой, часто им в первую очередь приходят мысли о том, чтобы стать врачом, учителем или сотрудником благотворительной организации. Но если быть открытыми к более косвенным путям, то часто можно [получить результаты на большем масштабе](/articles/leverage/) — даже если не работать в традиционной социальной сфере.\n- [Наиболее продуктивные люди в своей области обычно добиваются гораздо большего, чем средние](/articles/personal-fit/). Поэтому, применяя лучшие способы прогнозирования своей пригодности, исследуя различные профессиональные пути и инвестируя в свои навыки на ранних этапах карьеры, вы можете найти профессию, в которой преуспеете гораздо больше, и таким образом увеличите свой вклад в улучшение мира в несколько раз.",
    "make-a-difference-with-your-career:241": "## Суммарная отдача от подходящей карьеры",
    "make-a-difference-with-your-career:243": "Три описанных фактора не просто складываются, а _перемножаются_: если вы найдёте проблему, которая в два раза важнее или в два раза более недооценена, внесёте в два раза больший вклад в её решение, а также будете настолько хорошо подходить выбранной профессии, что ваши шансы на успех в ней будут в два раза выше, то при прочих равных вы получите в восемь раз больше ожидаемой пользы.",
    "make-a-difference-with-your-career:245": "В остальных статьях нашей [серии о ключевых идеях](/key-ideas/) мы покажем, что некоторые пути, доступные вам, могут быть в 10 или даже в 100 раз более перспективны по каждому из этих измерений. И, как результат, вы можете принести в 100-1000 раз больше пользы.",
    "make-a-difference-with-your-career:247": "Эту разницу легко проглядеть. Интуитивно люди часто делят профессии на те, которые \"помогают\" (например, врач, сотрудник благотворительного фонда, учитель), нейтральные (например, бухгалтер) и неэтичные (например, нефтяной барон).",
    "make-a-difference-with-your-career:2475": "Это обусловлено распространённым когнитивным искажением, известным как [нечувствительность к масштабу](https://en.wikipedia.org/wiki/Scope_neglect). Помощь 100 людям ощущается примерно так же удовлетворительно, как и помощь 1000 — даже при том, что они отличаются в 10 раз.",
    "make-a-difference-with-your-career:248": "Но если даже среди полезных профессий некоторые приносят в 10 или в 100 раз больше пользы, чем другие, принципиально важно преодолеть наши когнитивные искажения и серьёзно отнестись к этим различиям. Речь идёт о спасении в 100 раз большего количества жизней, сокращении выбросов углекислого газа в 100 раз, или достижении в 100 раз большего прогресса в важнейших исследованиях.",
    "make-a-difference-with-your-career:252": "Если можно найти вариант, который приносит в 100 раз больше пользы, чем тот, который вы сейчас считаете лучшим, то за 10 лет следования этому более эффективному пути вы достигнете того, что в противном случае заняло бы у вас _1 000 лет_. Даже если после этого вы 30 лет будете заниматься своими любимыми делами, то всё равно получится, что вы сделали гораздо больше, чем получилось бы в варианте по умолчанию.",
    "make-a-difference-with-your-career:340": "Мы покажем, что обычные выпускники вузов в богатых странах действительно могут [спасти жизни как минимум десятков других людей за свою карьеру](/career-guide/making-a-difference/), жертвуя в тщательно отобранные благотворительные организации. А если вы _кроме этого_ готовы сменить свою карьеру, то мы считаем, что можно сделать ещё гораздо больше добра. В жизни мало решений имеют столь серьёзные последствия.",
    "make-a-difference-with-your-career:341": "<div class=\"panel clearfix \">",
    "make-a-difference-with-your-career:343": "## Пример сравнения: смена карьеры или сокращение личного углеродного следа",
    "make-a-difference-with-your-career:345": "Теперь мы можем увидеть, почему выбор профессии является столь важным решением по сравнению с такими изменениями в образе жизни, как переработка отходов или сокращение углеродного следа.",
    "make-a-difference-with-your-career:347": "Типичный британец выбрасывает пять тонн CO<sub>2</sub> в год, а типичный американец — 15 тонн.[^:`См. \"Наш мир в виде данных\", [Выбросы CO<sub>2</sub> на душу населения](https://ourworldindata.org/grapher/co-emissions-per-capita?tab=chart), 2020 г.`]",
    "make-a-difference-with-your-career:3475": "Таким образом, даже если вы полностью перестроите свою жизнь, чтобы сократить свой след до _нуля_, в лучшем случае вам удастся избежать 5-15 тонн выбросов в год.",
    "make-a-difference-with-your-career:3476": "Альтернативно, жертвуя на наиболее эффективные решения проблемы изменения климата — такие как выверенные информационные кампании или исследования и разработки в области зеленых технологий — вы можете сокращать выбросы менее чем за 10 долларов за тонну.[^:`Вполне вероятно, что вы сможете сокращать выбросы за пару сотен долларов за тонну, поскольку за такую цену можно высасывать CO<sub>2</sub> из воздуха.",
    "make-a-difference-with-your-career:3477": "Мы считаем, что сосредоточившись на наиболее высокоэффективных и недооценённых возможностях и будучи готовыми пойти на определённые риски, вполне возможно добиться более чем 100-кратного улучшения ожидаемых результатов, то есть около двух долларов за тонну. (А возможно даже и 1000-кратного улучшения. Хотя, конечно, мы никогда не можем быть полностью уверены в этих оценках, они сводятся к личным суждениям и представляют собой нашу обобщённую оценку).",
    "make-a-difference-with-your-career:3478": "На практике это означает финансирование исследований или информационных кампаний, которые могут иметь, скажем, лишь 10% шансов на успех, но в случае успеха они будут чрезвычайно эффективны за свою цену.",
    "make-a-difference-with-your-career:3479": "Чтобы увидеть примеры благотворительных организаций, которые могут быть отнесены к этой категории, ознакомьтесь с рекомендациями [Founders Pledge Climate Change Fund](https://founderspledge.com/funds/climate-change-fund). Более подробные оценки экономической эффективности см. в полной версии их отчёта — [_Navigating the changing landscape of climate philanthropy_](https://founderspledge.com/stories/changing-landscape).`]",
    "make-a-difference-with-your-career:34795": "Таким образом, пожертвование в размере около 1000 долларов в год даст, вероятно, в 10 раз больше, чем сокращение вашего углеродного следа _до нуля_. (И для большинства людей это будет намного проще и дешевле!)",
    "make-a-difference-with-your-career:34796": "А если вы используете свою карьеру для непосредственной работы над этими решениями, то это принесёт ещё _намного_ больше пользы для дела, чем 1000 долларов в год.",
    "make-a-difference-with-your-career:34797": "Таким образом, изменив свою профессию, можно сократить выбросы CO<sub>2</sub> в сотни и даже тысячи раз больше, чем изменив свой образ жизни, что делает это решение в сотни раз более важным.",
    "make-a-difference-with-your-career:34798": "Это возможно, потому что в своей карьере вы можете сосредоточиться на _наиболее эффективных_ способах сокращения выбросов _во всём мире_, а не ограничиваться изменениями собственных привычек.",
    "make-a-difference-with-your-career:34799": "В следующих статьях мы покажем, что существуют [еще более крупные и недооценённые проблемы, чем изменение климата](/articles/your-choice-of-problem-is-crucial/), поэтому вы можете принести еще больше пользы миру, сосредоточившись на них.",
    "make-a-difference-with-your-career:347995": "Если вы хотите менять мир к лучшему, то самое важное решение, которое нужно принять правильно — это выбор профессии. Затем — куда жертвовать и какие идеи распространять, и затем — волонтёрство и привычки потребления.",
    "make-a-difference-with-your-career:347996": "Но большинство обсуждений о том, как менять мир к лучшему, сводятся к _обратному_: они начинаются с идеи, что \"каждое маленькое действие помогает\", хотя на самом деле _каждое маленькое действие помогает лишь самую малость_. Если у вас есть возможность, сосредоточьтесь сначала на больших решениях.",
    "make-a-difference-with-your-career:348": "</div>",
    "make-a-difference-with-your-career:349": "## Почему существуют такие большие различия, и почему они не получили более широкого признания?",
    "make-a-difference-with-your-career:351": "Может показаться невероятным, что некоторые из доступных вам профессий могут приносить миру в 100 или 1000 раз больше пользы, чем другие, особенно при равной степени удовлетворения. И если эти различия действительно существуют, то почему о них не так широко известно?",
    "make-a-difference-with-your-career:353": "Мы видим причину в том, что наше интуитивное понимание этичного образа жизни возникло сотни лет назад, если не тысячи. Оно не соответствует тем огромным возможностям, которые сегодня есть у многих из нас.",
    "make-a-difference-with-your-career:355": "Колоссальная экономическая и технологическая щедрость промышленной революции на сегодняшний день дала многим обычным гражданам богатых стран то, что в предыдущие века считалось бы королевским богатством и властью.",
    "make-a-difference-with-your-career:357": "![Средний мировой доход](https://80000hours.org/wp-content/uploads/2017/03/80K_worldGDP-year_V3-1.jpg)",
    "make-a-difference-with-your-career:358": "Наше поколение может:",
    "make-a-difference-with-your-career:359": "- Испортить климат на тысячи лет или же построить устойчивую экономику, поддерживающую более высокий уровень жизни для всех.\n- Продолжать расширять промышленное животноводство или же искоренить его.\n- Позволить технологиям, таким как ядерное оружие, уничтожить цивилизацию, или же проложить дорогу в будущее, которое будет лучше, чем то что мы себе можем представить.",
    "make-a-difference-with-your-career:360": "Есть все основания полагать, что эти важнейшие технологические перепутья сделают следующий век одним из [самых важных в истории](/articles/the-most-important-century/).",
    "make-a-difference-with-your-career:361": "И _вы_ можете повлиять на ход истории по этим жизненно важным вопросам.",
    "make-a-difference-with-your-career:362": "Наша цель — помочь таким людям, как вы, понять силу этих новых возможностей и использовать её во благо.",
    "make-a-difference-with-your-career:363": "## Что будет дальше в серии статей о ключевых идеях",
    "make-a-difference-with-your-career:364": "Поиск профессии, связанной с решением самых острых мировых проблем, требует времени. Но если вы готовы потратить шесть минут на то, чтобы обсудить, куда пойти на двухчасовой обед, то вы должны быть готовы потратить до 4000 часов на выбор своей карьеры. И хотя мы не всегда очень лаконичны, обещаем, что чтение наших статей займёт у вас гораздо меньше времени.",
    "make-a-difference-with-your-career:365": "В этой статье мы постарались показать, что необходимо переосмыслить концепцию \"полезных\" профессий. Итак, первый шаг в нашем процессе — это узнать больше о том, что делает карьеру действительно полезной для мира. Следующие статьи из [серии о ключевых идеях](/key-ideas/) рассказывают о следующем:",
    "make-a-difference-with-your-career:366": "1. Что вообще значит \"приносить пользу\", или \"менять мир к лучшему\".\n2. Какие глобальные проблемы являются наиболее важными.\n3. Какие профессии предоставляют больше возможностей внести свой вклад в решение этих проблем.\n4. Как определить, какая карьера подойдёт вам больше всего.\n5. Как ваши карьерные приоритеты будут меняться в течение жизни.",
    "make-a-difference-with-your-career:367": "В конце вы будете готовы [лично пообщаться с консультантом из нашей команды](/speak-with-us/?int_campaign=2022-09__most-important-decision) и составить [новый карьерный план](/career-planning/process/). (В качестве напоминания добавим, что мы некоммерческая организация, и всё, что мы предоставляем, бесплатно!)",
    "make-a-difference-with-your-career:368": "Если у вас сейчас нет возможности сменить профессию, вы всё равно можете приносить много пользы путём [пожертвований или распространения идей](/career-guide/making-a-difference/), а также [инвестированием в себя](/career-guide/how-to-be-successful/), чтобы иметь возможность внести свой вклад в будущем.",
    "make-a-difference-with-your-career:369": "Если вы _готовы_, присоединяйтесь к нашей рассылке, и мы пришлём вам бесплатный PDF-файл с серией статей о ключевых идеях, а также подскажем вам другие способы, которыми мы можем помочь.",
    "make-a-difference-with-your-career:370": "<div class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "make-a-difference-with-your-career:371": "##~class=\"no-toc\"~ Получите бесплатный PDF-файл с нашей серией статей о ключевых идеях",
    "make-a-difference-with-your-career:372": "!newsletter-subscribe",
    "make-a-difference-with-your-career:373": "Вы присоединитесь к нашему сообществу, насчитывающему уже более 200 тысяч человек. А отписаться можно будет в один клик.",
    "make-a-difference-with-your-career:374": "Или [читайте весь цикл статей онлайн](/key-ideas/).",
    "make-a-difference-with-your-career:375": "</div>",
    "make-a-difference-with-your-career:376": "<div class=\"tw--mt-6 tw--p-3 tw--pt-2 tw--bg-gray-lighter tw--rounded-md \">",
    "make-a-difference-with-your-career:3760": "###~ class=\"no-toc\"~ <a class=\"no-visited-styling tw--text-off-black hover:tw--text-off-black hover:tw--no-underline focus:tw--text-off-black\" href=\"/articles/what-is-social-impact-definition/\"> <small>Читайте дальше: </small> Что значит \"приносить пользу обществу\"? </a>",
    "make-a-difference-with-your-career:3761": "<div class=\"tw--grid xs:tw--grid-flow-col tw--gap-3\"><div class=\"xs:tw--order-last tw--pt-1\">\n[!img~ width=\"720\" height=\"448\" ~[Декоративное превью поста](https://80000hours.org/wp-content/uploads/2014/10/David_-_The_Death_of_Socrates-720x448.jpg)](/articles/what-is-social-impact-definition/)\n</div>",
    "make-a-difference-with-your-career:380": "<div><div class=\"tw--pb-3\">",
    "make-a-difference-with-your-career:384": "Мы считаем, что выражение \"менять мир к лучшему\" лучше всего понимать как количество людей, чьи жизни вы улучшаете, и насколько сильно вы их улучшаете — вне зависимости от того, кто они, или в какое время они живут. В этой статье мы пробуем резюмировать 2400 лет философских размышлений на эту тему, чтобы объяснить, почему мы так считаем.",
    "make-a-difference-with-your-career:388": "</div>",
    "make-a-difference-with-your-career:392": "<div>\n<a href=\"/articles/what-is-social-impact-definition/\" class=\"btn btn-primary\">Продолжить →</a>\n</div></div></div></div>\n"
}
