{
    "make-a-difference-with-your-career:000": "# Самое важное решение в твоей жизни\n## Почему карьера — это твоя самая большая возможность изменить мир к лучшему\n!empty",
    "make-a-difference-with-your-career:001": "<div class=\"margin-bottom margin-top\" id=\"audio-player\"><div class=\"wrap-smart-track-player\"><div class=\"smart-track-player-container stp-color-60b86c-2a2e30\">\n</div></div></div>",
    "make-a-difference-with-your-career:002": "Когда речь заходит об этичном образе жизни, люди чаще всего вспоминают о таких вещах, как переработка отходов, справедливая торговля и волонтёрство.",
    "make-a-difference-with-your-career:003": "Но при этом упускается нечто первостепенное: ваш выбор профессии.",
    "make-a-difference-with-your-career:005": "Мы считаем, что ваш выбор профессионального пути — это, возможно, самое важное этическое решение в вашей жизни.",
    "make-a-difference-with-your-career:010": "Следовательно, если ты придумаешь, как во время работы приносить хотя бы немного больше пользы для мира, то накопительный эффект от этого будет скорее всего больше, чем от изменений в любых других сферах жизни.",
    "make-a-difference-with-your-career:018": "Рассмотрев более широкий спектр путей, ты можешь найти такой, который принесёт гораздо больше пользы миру и при этом столько же — или даже больше — удовлетворения, чем путь, на котором ты сейчас.",
    "make-a-difference-with-your-career:026": "После [10 лет исследований](https://80000hours.org/key-ideas/#what-is-our-advice-based-on) мы считаем, что польза для мира, которую ты можешь принести на своем профессиональном пути (как бы чётко мы ни [определяли понятие “пользы”](https://80000hours.org/articles/what-is-social-impact-definition/)), зависит от четырёх основных факторов:",
    "make-a-difference-with-your-career:037": "Понимание и применение этих идей требует времени. Но если ты готов потратить шесть минут на выбор ресторана, в котором проведёшь пару часов, то ты должен быть готов потратить до 4000 часов на выбор своего профессионального пути. И хотя наши тексты иногда бывают длинными, обещаем, что ты прочтёшь их намного быстрее.",
    "make-a-difference-with-your-career:039": "![There are 80,000 hours in an average career](https://80000hours.org/wp-content/uploads/2016/04/80K_Hourdots_V6-3-e1462626926997.png)[`Каждая точка иллюстрирует один из 80 000 часов в твоей профессиональной деятельности. Ты можешь изучить наши основные идеи меньше чем за четыре часа.`]",
    "make-a-difference-with-your-career:047": "Большинство людей считает, что сравнивать важность таких проблем практически невозможно, и поэтому стоит просто работать над тем, что вызывает наибольший интерес.",
    "make-a-difference-with-your-career:055": "Но мы также полагаем, что могут быть проблемы ещё важнее.",
    "make-a-difference-with-your-career:063": "Помимо смертей большинства людей в городах и их окрестностях, последующие пожары могут поднять в воздух столько пепла, что он заслонит лучи солнца и, как следствие, снизит температуру на планете на годы вперед, что приведет к массовому голоду.",
    "make-a-difference-with-your-career:071": "Итак, некоторые проблемы _гораздо серьёзнее_, чем другие.",
    "make-a-difference-with-your-career:079": "Это важно, потому что тысячный человек, работающий над задачей, скорее всего, поможет в её решении гораздо меньше, чем десятый человек. Этот эффект экономисты называют законом убывающей отдачи.",
    "make-a-difference-with-your-career:087": "!img~ style=\"width: 72%\" ~[](/wp-content/uploads/2019/07/cassidy_exemplar.jpg)[`Кэссиди поняла, что может помочь большему числу людей, работая над политикой борьбы с пандемией, чем принимая по несколько пациентов в день в качестве врача.`]",
    "make-a-difference-with-your-career:095": "Те же исследователи предполагают, что хотя результат может оказаться \"крайне хорошим\", есть также 5% шанс, что он будет \"крайне плохим\" (например, всё человечество прекратит существование). Причём, так как эти люди непосредственно работают над технологиями ИИ, то они скорее склонны к излишнему оптимизму в этом вопросе.",
    "make-a-difference-with-your-career:103": "Возможно, ты удивишься тому, как твои навыки могут быть применены к таким необычным проблемам как алайнмент ИИ. Позже мы объясним, как можно вносить свой вклад в улучшение мира независимо от твоей текущей работы.",
    "make-a-difference-with-your-career:111": "Сравнивать глобальные проблемы, конечно, очень сложно, поэтому мы также поддержали развитие области [исследования глобальных приоритетов](https://80000hours.org/problem-profiles/global-priorities-research/). Задача этих исследований — выделить важные составляющие для изучения и в конечном итоге получить ответы на соответствующие вопросы. Например, как следует распределять ресурсы, если есть выбор между работой над снижением риска катастрофы и работой над предотвращением более вероятного, но меньшего по масштабам вреда? Сейчас в Оксфорде существует [институт, занимающийся этой темой](https://globalprioritiesinstitute.org/). Однако, несмотря на принципиальную важность этих вопросов, количество исследователей, которые непосредственно ими занимаются, до сих пор исчисляется всего лишь десятками.",
    "make-a-difference-with-your-career:119": "Тебе не обязательно сразу решать, на какой проблеме сфокусироваться. В наших советах по [карьерной стратегии](https://80000hours.org/key-ideas/#career-strategy) и [планированию](/career-planning/process/) мы говорим, что в начале пути часто имеет смысл сосредоточиться на исследовании вариантов путей и развитии навыков. Однако, поскольку выбор проблемы является столь важным и определяющим фактором, об этом необходимо думать по мере продвижения вперед, и в особенности перед тем, как ты окончательно определишься с выбором профессионального пути.",
    "make-a-difference-with-your-career:127": "Если бы только не одна проблема: два мета-анализа показали, что программа _повысила_ вероятность совершения преступлений этими детьми.[^:`van der Put, Claudia E., et al. \"Effects of awareness programs on juvenile delinquency: a three-level meta-analysis.\" International journal of offender therapy and comparative criminology 65.1 (2021): 68-91. [Архивная ссылка](https://web.archive.org/web/20210813015011/https://journals.sagepub.com/doi/full/10.1177/0306624X20909239)",
    "make-a-difference-with-your-career:135": "Например, в последние годы активисты много говорят об отказе от пластиковых пакетов.",
    "make-a-difference-with-your-career:143": "На практике, нужно выявлять такие решения, которые в случае успеха могут оказаться особенно результативными (даже если велика вероятность неудачи), а также решения, которые несправедливо недооценивают. Этот подход (который заключается в том, чтобы выявлять недооценённые решения, обладающими большим потенциалом), мы называем [\"подходом оправданных рисков\"](https://www.openphilanthropy.org/blog/hits-based-giving).",
    "make-a-difference-with-your-career:151": "Люди, стремящиеся принести пользу, часто выбирают работу, в которой они непосредственно помогают людям. Например, выпускники вузов зачастую выбирают преподавание или здравоохранение. Но ты вполне можешь найти варианты, которые дадут более высокую степень влияния.",
    "make-a-difference-with-your-career:159": "Помимо работы в политике, есть и другие пути к повышению своей степени влияния.",
    "make-a-difference-with-your-career:167": "Другая форма влияния — деньги. Можно делать пожертвования в наиболее эффективные организации мира, которым не хватает финансирования. Даже если у тебя очень специфический набор навыков, или ты просто не хочешь менять профессию, можно зарабатывать и жертвовать деньги, \"конвертируя\" свой труд в квалифицированную работу над самыми насущными проблемами.",
    "make-a-difference-with-your-career:175": "!img~ style=\"width: 72%\" ~[](/wp-content/uploads/2021/07/sam-bf-4.jpg)[`Сэм выжал максимум из концепции \"зарабатывать, чтобы отдавать\". Пройдя путь от студента-физика до пионера в области децентрализованных финансов менее чем за десять лет, Сэм заработал миллиарды, которые планирует отдать на благотворительность.`]",
    "make-a-difference-with-your-career:185": "_What Do Data on Millions of U.S. Workers Reveal about Life-Cycle Earnings Risk?_; Fatih Guvenen, Fatih Karahan, Serdar Ozkan, Jae Song; Staff Report No. 710 February 2015; [Архивная ссылка](https://web.archive.org/web/20160602150727/https://www.newyorkfed.org/medialibrary/media/research/staff_reports/sr710.pdf)",
    "make-a-difference-with-your-career:193": "Average age of CEOs and presidents taken from the author Shane Snow. _”These are the ages when we do our best work_”, Fast Company, 2016, [Архивная ссылка](https://web.archive.org/web/20160602145912/http://www.fastcompany.com/3058870/your-most-productive-self/these-are-the-ages-when-we-do-our-best-workf).",
    "make-a-difference-with-your-career:201": "Это значит, что если сейчас у тебя мало рычагов влияния, то существует другой вариант — поработать над тем, что мы называем \"[карьерным капиталом](https://80000hours.org/articles/career-capital)\", то есть над навыками, связями и повышением репутации, которые позволят тебе иметь больше влияния в будущем.",
    "make-a-difference-with-your-career:209": "Данные указывают на то, что [во многих профессиях успех распределяется очень неравномерно](https://80000hours.org/2021/05/how-much-do-people-differ-in-productivity/).",
    "make-a-difference-with-your-career:217": "Обе эти причины указывают на необходимость поиска баланса между своей совместимостью с выбранным путём, другими факторами, описанными выше, а также [удовлетворением, которое этот путь будет тебе приносить](https://80000hours.org/career-guide/job-satisfaction/). Мы вряд ли станем рекомендовать заниматься нелюбимым делом, даже если кажется, что оно приносит больше пользы для мира.",
    "make-a-difference-with-your-career:225": "_Чтобы восполнить этот пробел, мы написали гайды о том, [как предсказать, насколько хорошо тебе подходит определённая деятельность](https://80000hours.org/career-planning/process/longer-term-paths/#how-to-assess-long-term-fit), [какая работа будет приносить удовлетворение](/articles/impact-versus-happiness/) и как [планировать свой профессиональный путь](https://80000hours.org/career-planning/) с течением времени._",
    "make-a-difference-with-your-career:229": "## Насколько сильно профессии различаются по степени вклада в улучшение мира?",
    "make-a-difference-with-your-career:240": "А ещё обрати внимание на то, что изменения по каждому из них будут _умножаться между собой_, а не просто суммироваться.",
    "make-a-difference-with-your-career:248": "Можно легко упустить из виду масштаб этих различий, поэтому давай на секунду задумаемся, насколько это важно. Речь идёт о спасении в 100 раз большего количества жизней, сокращении выбросов углекислого газа в 100 раз, или достижении в 100 раз большего прогресса в снижении самых серьёзных рисков, угрожающих человечеству.",
    "make-a-difference-with-your-career:252": "Также из вышесказанного следует, что если существует профессиональный путь, который будет для тебя в 100 раз более эффективным, чем твой нынешний план, то 10 лет следования этому пути позволят достичь того, что в противном случае заняло бы у тебя _1000 лет_. Даже если последующие 30 лет ты проведёшь на пляже, развлекаясь как захочется, то всё равно получится, что ты сделал значительно больше для помощи другим.",
    "make-a-difference-with-your-career:260": "![Средний мировой доход](https://80000hours.org/wp-content/uploads/2017/03/80K_worldGDP-year_V3-1.jpg)",
    "make-a-difference-with-your-career:268": "Это непростой путь, но он того стоит.",
    "make-a-difference-with-your-career:276": "[Мы основали](https://80000hours.org/about/#how-did-we-get-started) \"80 000 часов\" с целью создать бесплатный ресурс с информацией и поддержкой, которых нам так не хватало по окончании вуза — с понятными объяснениями, ссылками на лучшие существующие исследования и готовностью затронуть сложные философские вопросы.",
    "make-a-difference-with-your-career:284": "<div class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "make-a-difference-with-your-career:299": "<a href=\"/key-ideas/\" title=\"\" class=\"btn btn-primary\">Читать сейчас</a>",
    "make-a-difference-with-your-career:307": "Мы описали различные глобальные проблемы и варианты профессий, чтобы помочь тебе найти новые способы приносить пользу. Подробнее в следующих статьях:",
    "make-a-difference-with-your-career:318": "У нас есть [список текущих вакансий](https://80000hours.org/job-board/), которые позволят тебе принести много пользы для мира или накопить карьерный капитал для будущей высокоэффективной деятельности.",
    "make-a-difference-with-your-career:326": "Сформировав идеи для своего профессионального пути, ознакомься с нашими [ресурсами по планированию и принятию решений](https://80000hours.org/career-planning/), которые помогут тебе чувствовать себя уверенно на следующем шаге.",
    "make-a-difference-with-your-career:334": "Мы предлагаем бесплатные личные консультации для людей, стремящихся внести вклад в улучшение мира при помощи своей работы. Наши консультанты могут проверить твой план, а также могут ознакомить тебя с вакансиями и наставниками, которые помогут тебе начать путь.",
    "make-a-difference-with-your-career:340": "Эффективный альтруизм — это дисциплина, изучающая лучшие способы помощи другим. Она затрагивает вопросы, подобные тем, что мы уже рассматривали — какие проблемы, решения и методы наиболее эффективны — и расширяет фокус своего внимания дальше, чтобы охватить все способы приносить пользу миру, будь то выбор профессии, пожертвования или участие в политике, при этом стремясь использовать имеющиеся свидетельства и аккуратные рассуждения в поиске ответов.",
    "make-a-difference-with-your-career:348": "</div>",
    "make-a-difference-with-your-career:356": "Ты присоединишься к нашему сообществу, насчитывающему более 150 000 человек, и сможешь отписаться от рассылки в один клик.\n"
}
