{
    "make-a-difference-with-your-career:000": "Это твое самое важное решение\nПочему карьера — это твоя самая большая возможность изменить мир к лучшему, и как этим воспользоваться",
    "make-a-difference-with-your-career:004": "У тебя есть всего примерно 80000 часов в твоей карьере: 40 часов в неделю, 50 недель в году, на протяжении 40 лет.",
    "make-a-difference-with-your-career:006": "Получается, что выбор карьеры — это самое важное этическое решение в твоей жизни.",
    "make-a-difference-with-your-career:008": "Начиная со вступления во взрослый возраст, ты будешь тратить почти половину своего активного времени на карьеру. Это больше, чем ты потратишь на еду, хобби и просмотр сериалов, вместе взятых. Значит, если ты не являешься наследником огромного состояния, это время будет самым мощным ресурсом, который ты можешь использовать для помощи другим.",
    "make-a-difference-with-your-career:010": "Отсюда следует, что если ты сможешь увеличить позитивный вклад этого времени хотя бы немного, то это будет, скорей всего, самый существенный вклад из всех, которые тебе будут доступны в жизни.",
    "make-a-difference-with-your-career:012": "В дальнейшем мы покажем, что если у тебя есть возможность выбирать, то, скорей всего, ты можешь увеличить свой вклад даже не чуть-чуть, а очень сильно.",
    "make-a-difference-with-your-career:014": "Некоторые из доступных тебе путей гораздо более полезны для мира, чем другие, но вполне вероятно, что ты на них не фокусируешься.",
    "make-a-difference-with-your-career:016": "Наше поколение сталкивается с проблемами исторической важности, и ты можешь помочь их решить. Для этого не обязательно становиться доктором, учителем или сотрудником благотворительного фонда — есть много других путей, которые могут помочь оказать даже больше влияния.",
    "make-a-difference-with-your-career:018": "Рассматривая более широкий спектр карьерных путей, возможно ты найдешь такой, который позволит оказывать гораздо больше влияния и при этом будет не менее, а может и более удовлетворительным для тебя, чем то, чем ты сейчас занимаешься.",
    "make-a-difference-with-your-career:020": "Итак, что привело нас к таким мыслям?",
    "make-a-difference-with-your-career:022": "Когда наши основатели, Бен и Уилл, заканчивали обучение в 2011 году, они хотели найти работу, которая бы им нравилась, давала бы достаточно денег и оставляла бы свой вклад в улучшение мира. Но они не понимали, где им найти такую работу.",
    "make-a-difference-with-your-career:024": "Учитывая огромное количество времени на кону, казалось логичным изучить этот вопрос хорошенько, чтобы найти лучший выбор. Но существующие на тот момент советы по выбору карьеры, кажется, даже не пытались сравнивать варианты с точки зрения их вклада, а также они не были основаны на каких-либо серьезных данных. Так что Бен и Уилл стали исследовать этот вопрос самостоятельно.",
    "make-a-difference-with-your-career:026": "После 10 лет исследования, мы считаем, что вклад в изменение мира, который у тебя может быть в различных вариантах карьеры, — как бы четко мы ни определили понятие \"вклада\", — определяется четырьмя основными факторами.",
    "make-a-difference-with-your-career:028": "1. Насколько срочные проблемы ты решаешь\n2. Насколько эффективны решения, над которыми ты работаешь\n3. Степень влияния, которое ты можешь оказать на эти решения\n4. Твоя личная совместимость с данным выбором пути",
    "make-a-difference-with-your-career:033": "В данной статье мы покажем, как ты можешь использовать эти факторы для сравнения различных вариантов с точки зрения их вклада, а также как ты можешь найти новые варианты. (Если ты хочешь просто прочитать краткую суть этих идей, то вот двухстраничный конспект.)"
}
