{
    "make-a-difference-with-your-career:000": "# Самое важное решение в твоей жизни\n## Почему карьера — это твоя самая большая возможность изменить мир к лучшему\n!empty",
    "make-a-difference-with-your-career:001": "<div class=\"margin-bottom margin-top\" id=\"audio-player\"><div class=\"wrap-smart-track-player\"><div class=\"smart-track-player-container stp-color-60b86c-2a2e30\">\n</div></div></div>",
    "make-a-difference-with-your-career:002": "Когда речь заходит об этичном образе жизни, люди чаще всего вспоминают о таких вещах, как переработка отходов, справедливая торговля и волонтёрство.",
    "make-a-difference-with-your-career:003": "Но при этом упускается нечто первостепенное: ваш выбор профессии.",
    "make-a-difference-with-your-career:005": "Мы считаем, что ваш выбор профессионального пути — это, возможно, самое важное этическое решение в вашей жизни.",
    "make-a-difference-with-your-career:007": "Первая причина — огромное количество времени. В вашей карьере около 80 000 часов: 40 часов в неделю, 50 недель в году, на протяжении 40 лет. Это больше, чем вы потратите на еду, общение и просмотр сериалов, вместе взятых.",
    "make-a-difference-with-your-career:009": "Так что если вы не являетесь наследником огромного состояния, это время — самый мощный ресурс, который вы можете использовать для помощи другим.",
    "make-a-difference-with-your-career:011": "Отсюда следует, что если вы хотя бы немного сможете увеличить пользу от своей карьеры, то это будет, скорее всего, ваш самый существенный вклад в улучшение мира по сравнению с любыми другими действиями, доступными вам в течение жизни.",
    "make-a-difference-with-your-career:013": "Или, если взглянуть на это с другой стороны, стоит уделить _много_ времени размышлениям о том, как сделать даже небольшие улучшения в своей карьере. Например, если бы вы могли увеличить полезную отдачу от своей карьеры на 1%, вам стоило бы потратить до 800 часов на то, чтобы придумать, как это сделать.",
    "make-a-difference-with-your-career:039": "![There are 80,000 hours in an average career](https://80000hours.org/wp-content/uploads/2016/04/80K_Hourdots_V6-3-e1462626926997.png)[`Каждая точка иллюстрирует один из 80 000 часов вашей профессиональной деятельности. Вы можете прочитать нашу серию статей о ключевых идеях меньше, чем за четыре часа.`]",
    "make-a-difference-with-your-career:040": "Это подводит нас ко второй причине, по которой ваш выбор карьеры так важен: некоторые профессии дают возможность сделать гораздо больше хорошего для мира, чем другие. И люди недооценивают эту разницу.",
    "make-a-difference-with-your-career:042": "На самом деле, мы покажем, что некоторые карьерные пути, доступные вам, могут иметь в 10, 100 или даже 1000 раз больше эффекта, чем другие. И это делает тщательный выбор своей карьеры ещё более важным.",
    "make-a-difference-with-your-career:167": "Другая форма влияния — деньги. Можно делать пожертвования в наиболее эффективные организации мира, которым не хватает финансирования. Даже если у тебя очень специфический набор навыков, или ты просто не хочешь менять профессию, можно зарабатывать и жертвовать деньги, \"конвертируя\" свой труд в квалифицированную работу над самыми насущными проблемами.",
    "make-a-difference-with-your-career:229": "## Почему профессии так сильно различаются по степени вклада в улучшение мира?",
    "make-a-difference-with-your-career:230": "!toc-container",
    "make-a-difference-with-your-career:232": "## Как сравнивать карьеры по количеству пользы: схема",
    "make-a-difference-with-your-career:234": "Мы считаем, что польза, которую приносят различные профессиональные пути, определяется тремя основными факторами:",
    "make-a-difference-with-your-career:235": "1. Насколько **важны проблемы**, которыми вы занимаетесь\n2. Масштаб **вклада** в решение этих проблем, который позволяет вам сделать выбранный карьерный путь\n3. Ваша **личная совместимость** с этим путём",
    "make-a-difference-with-your-career:236": "По нашему опыту, каждый из этих трёх факторов вносит большой вклад в общий эффект от вашей карьеры.",
    "make-a-difference-with-your-career:237": "Здесь требуется привести некоторые аргументы, и мы сделаем это в остальных частях нашей [серии статей о ключевых идеях](/key-ideas/), но если вкратце, то:",
    "make-a-difference-with-your-career:239": "- Обычно считается, что нельзя сравнивать важность различных глобальных проблем, таких как изменение климата или образование, и нужно просто делать то, что тебе по душе. Но при помощи грубых оценок можно показать, что [некоторые проблемы гораздо важнее других](/articles/your-choice-of-problem-is-crucial/), а также некоторые гораздо более недооценены, чем другие. Чем важнее и запущеннее проблема, тем больше шансов, что каждый следующий человек сможет принести много пользы, работая над ней. Это означает, что, сосредоточившись на таких крупных, но нешаблонных проблемах (как, например, искусственные пандемии, алайнмент ИИ или политика космоса), вы сможете потенциально внести большой вклад в улучшение мира.\n- Когда люди думают о том, как приносить пользу своей карьерой, часто им в первую очередь приходят мысли о том, чтобы стать врачом, учителем или сотрудником благотворительной организации. Но если быть открытыми к более косвенным путям, то часто можно [получить результаты на большем масштабе](/articles/leverage/) — даже если вы не работаете в традиционной социальной сфере.\n- [Наиболее продуктивные люди в своей области обычно добиваются гораздо большего, чем средние](/articles/personal-fit/). Поэтому, применяя лучшие способы прогнозирования своей пригодности, исследуя различные профессиональные пути и инвестируя в свои навыки на ранних этапах карьеры, вы можете найти профессию, в которой преуспеете гораздо больше, и таким образом увеличите свой вклад в улучшение мира в несколько раз.",
    "make-a-difference-with-your-career:241": "## Растущая отдача при поиске подходящей карьеры",
    "make-a-difference-with-your-career:243": "Три описанных фактора не просто складываются, а _перемножаются_: если вы найдёте проблему, которая в два раза важнее или в два раза более недооценена, внесёте в два раза больший вклад в её решение, а также будете настолько хорошо подходить выбранной профессии, что ваши шансы на успех в ней будут в два раза выше, то при прочих равных вы получите в восемь раз больше ожидаемой пользы.",
    "make-a-difference-with-your-career:245": "В остальных статьях нашей [серии ключевых идей](/key-ideas/) мы покажем, что некоторые пути, доступные вам, могут быть в 10 или даже в 100 раз более перспективны по каждому из этих измерений. И, как результат, вы можете принести в 100-1000 раз больше пользы.",
    "make-a-difference-with-your-career:247": "Эту разницу легко проглядеть. Интуитивно люди часто делят профессии на те, которые \"помогают\" (например, врач, сотрудник благотворительного фонда, учитель), нейтральные (например, бухгалтер) и неэтичные (например, нефтяной барон).",
    "make-a-difference-with-your-career:2475": "Это обусловлено распространенным когнитивным искажением, известным как [нечувствительность к масштабу](https://en.wikipedia.org/wiki/Scope_neglect). Помощь 100 людям ощущается примерно так же удовлетворительно, как и помощь 1000 — даже при том, что они отличаются в 10 раз.",
    "make-a-difference-with-your-career:248": "Но если даже среди полезных профессий некоторые приносят в 10 или в 100 раз больше пользы, чем другие, принципиально важно преодолеть наши когнитивные искажения и серьезно отнестись к этим различиям. Речь идёт о спасении в 100 раз большего количества жизней, сокращении выбросов углекислого газа в 100 раз, или достижении в 100 раз большего прогресса в важнейших исследованиях.",
    "make-a-difference-with-your-career:252": "Также из вышесказанного следует, что если существует профессиональный путь, который будет для тебя в 100 раз более эффективным, чем твой нынешний план, то 10 лет следования этому пути позволят достичь того, что в противном случае заняло бы у тебя _1000 лет_. Даже если последующие 30 лет ты проведёшь на пляже, развлекаясь как захочется, то всё равно получится, что ты сделал значительно больше для помощи другим.",
    "make-a-difference-with-your-career:340": "Эффективный альтруизм — это дисциплина, изучающая лучшие способы помощи другим. Она затрагивает вопросы, подобные тем, что мы уже рассматривали — какие проблемы, решения и методы наиболее эффективны — и расширяет фокус своего внимания дальше, чтобы охватить все способы приносить пользу миру, будь то выбор профессии, пожертвования или участие в политике, при этом стремясь использовать имеющиеся свидетельства и аккуратные рассуждения в поиске ответов.",
    "make-a-difference-with-your-career:348": "</div>"
}
