{
    "problem-profiles--artificial-intelligence:0000": "# Предотвращение катастрофы, связанной с ИИ\n## ИИ может принести человечеству очень много пользы — если мы избежим рисков\n<p class=\"entry-meta small\">By <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-hilton/\" rel=\"author\" class=\"fn no-visited-styling\">Бенджамин Хилтон</a></span> · Опубликовано в августе 2022</p>",
    "problem-profiles--artificial-intelligence:0004": "<div class=\"problem-profile__introduction margin-top\"><div class=\"problem-profile-introduction\">",
    "problem-profiles--artificial-intelligence:0006": "##~class=\"no_toc\"~",
    "problem-profiles--artificial-intelligence:0008": "<div class=\"margin-bottom margin-top\" id=\"audio-player\"><div class=\"wrap-smart-track-player\"><div class=\"smart-track-player-container stp-color-60b86c-2a2e30\">\n</div></div></div>",
    "problem-profiles--artificial-intelligence:0011": "Почему судьбу мира определяют люди, а не шимпанзе?",
    "problem-profiles--artificial-intelligence:0013": "Люди решают, как будет выглядеть каждый уголок нашей планеты. Шимпанзе, конечно, очень умные по сравнению с другими животными, но им такая власть недоступна.",
    "problem-profiles--artificial-intelligence:0015": "(В общих чертах) такое положение дел вызвано интеллектом людей.[^:`Что мы подразумеваем здесь под \"интеллектом\"? Что-то вроде \"способности влиять на будущее предсказуемым образом\". Эта способность включает в себя достаточно глубокое понимание мира, чтобы строить планы, которые будут работать, и способность претворять эти планы в жизнь. То, что люди способны влиять на будущее предсказуемым образом, означает, что они могут изменять мир вокруг себя, чтобы достигать своих целей и удовлетворять свои потребности. Важность способности строить и реализовывать планы мы более подробно обсудим [далее](#aps-systems).`]",
    "problem-profiles--artificial-intelligence:0017": "Компании и правительства тратят на разработку ИИ-систем [миллиарды долларов в год](https://web.archive.org/web/20221013005552/https://aiimpacts.org/funding-of-ai-research/). Когда эти системы станут достаточно продвинутыми, люди (рано или поздно) могут перестать быть самыми разумными существами на планете. [Как мы увидим](#making-advances-extremely-quickly), ИИ-системы развиваются. И быстро.",
    "problem-profiles--artificial-intelligence:0019": "Сколько именно времени займёт создание искусственного интеллекта, который будет справляться с подавляющим большинством задач лучше человека, — [предмет крайне оживлённых дискуссий](#when-can-we-expect-to-develop-transformative-AI). Но, судя по всему, появление такого ИИ возможно, и мы предполагаем, что оно случится в этом веке.",
    "problem-profiles--artificial-intelligence:0021": "Согласие с тем, что в этом веке искусственный интеллект, возможно, превзойдёт человеческий, само по себе не влечёт за собой вывода, что искусственный интеллект — это очень важно или что он представляет собой угрозу для человечества. Ниже мы рассмотрим эти утверждения гораздо более подробно.",
    "problem-profiles--artificial-intelligence:0023": "Однако, судя по всему, вполне можно сказать, что потенциальное появление на Земле в ближайшем будущем интеллекта, соперничающего с человеческим, — это как минимум повод задуматься.",
    "problem-profiles--artificial-intelligence:0025": "Будут ли цели у систем, которые мы разрабатываем? И если да, то что это будут за цели?",
    "problem-profiles--artificial-intelligence:0027": "Будут ли они помогать человечеству в его стремлении менять мир к лучшему? Или мы потеряем контроль над своим будущим, и фактически история человечества на этом завершится?",
    "problem-profiles--artificial-intelligence:0029": "Если говорить честно, то мы не знаем.",
    "problem-profiles--artificial-intelligence:0031": "Однако мы не можем просто скрестить пальцы и беспристрастно наблюдать. Искусственный интеллект действительно может радикально изменить всё. Поэтому работа над тем, как он будет развиваться, — возможно, самое значимое, что мы можем делать.",
    "problem-profiles--artificial-intelligence:0033": "</div>",
    "problem-profiles--artificial-intelligence:0035": "<div class=\"problem-profile__summary panel margin-top\">",
    "problem-profiles--artificial-intelligence:0037": "## Краткое изложение",
    "problem-profiles--artificial-intelligence:0039": "Мы ожидаем, что в ближайшие десятилетия произойдёт значительный прогресс в области искусственного интеллекта: возможно, машины даже превзойдут людей во многих — а возможно, даже во всех — задачах. Это может оказаться огромным благом — например, поможет справиться с глобальными проблемами, которые сейчас неразрешимы, но также несёт в себе серьёзные риски. Эти риски могут породить опасные последствия как случайно (например, если мы не сможем решить задачу безопасности систем ИИ) или в результате человеческих решений (например, если системы ИИ усугубят геополитический конфликт). Мы считаем, что для снижения этих рисков нужно проделать ещё большую работу.",
    "problem-profiles--artificial-intelligence:0041": "Некоторые из рисков, которые несёт в себе развитый ИИ, могут оказаться [экзистенциальными](/articles/existential-risks/) — то есть, они могут привести к исчезновению человечества или к тому, что человечество навсегда потеряет возможность управлять собственной судьбой.[^:`Также нас беспокоит вопрос о возможной моральной значимости систем ИИ как самостоятельных сущностей — например, потому что они разумны. В этой статье мы не будем обсуждать этот вопрос, ему посвящена [отдельная статья](/problem-profiles/artificial-sentience/).`] Ниже обсуждаются важные вопросы о том, как можно безопасно разработать и встроить в наше общество настолько стремительно развивающуюся революционную технологию. Удовлетворительных ответов на эти вопросы пока нет, а их важность очень сильно недооценивается, хотя, вероятно, ответы вполне можно найти. По нашим оценкам напрямую этими вопросами занимаются примерно 400 человек в мире.[^:`Количество таких людей оценить сложно.",
    "problem-profiles--artificial-intelligence:0043": "В идеале мы хотим оценить, сколько ЭПЗ (\" [эквивалентов полной занятости](https://en.wikipedia.org/wiki/Full-time_equivalent)\") тратится на снижение экзистенциальных рисков от ИИ.",
    "problem-profiles--artificial-intelligence:0045": "Однако в вопросе о том, кого считать работающим над этой задачей, есть множество неоднозначностей. Поэтому для своих оценок я пользовался следующими правилами:",
    "problem-profiles--artificial-intelligence:0047": "- Я не включал людей, которые, хотя, вероятно, планируют работать над предотвращением катастрофы, связанной с ИИ, но которые в настоящее время лишь учатся, а не работают над задачей напрямую.\n- Я включал исследователей, инженеров и прочий персонал, которые, судя по всему, непосредственно занимаются исследованиями в области технической безопасности ИИ или вопросами регулирования ИИ и разработкой стратегий. Однако граница между этими людьми и теми, кого я решил не включать, довольно нечёткая. Например, я не включал специалистов по машинному обучению, разрабатывающих системы ИИ, которые потенциально можно использовать для исследований безопасности, но которые не разрабатывались в первую очередь именно для этой цели.\n- Я учитывал лишь время, потраченное на задачу снижения потенциальных [экзистенциальных рисков](/articles/existential-risks/) от ИИ вроде тех, что обсуждаются в этой статье. Множество работ по безопасности и этике ИИ рассматривают более общие вопросы, а также другие риски, связанные с ИИ. Такие работы могут косвенно помогать снижению экзистенциальных рисков, и это усложняет подсчёты. Я решил учитывать только работы, которые напрямую связаны со снижением рисков от катастрофы, связанной с ИИ (подробнее читайте в [разделе, посвящённом нашей модели для оценки проблем](/articles/problem-framework/#a-challenge-direct-vs-indirect-future-effort)).\n- Аналогично я не учитывал людей, работающих над задачами, которые могут косвенно влиять на шансы катастрофы, связанной с ИИ: например, [улучшением эпистемологии и принятия решений в организациях](/problem-profiles/improving-institutional-decision-making/), снижением вероятности [конфликта сверхдержав](/problem-profiles/great-power-conflict/) или [распространением идей эффективного альтруизма](/problem-profiles/promoting-effective-altruism/).",
    "problem-profiles--artificial-intelligence:0052": "Определившись с этими правилами, я оценил количество ЭПЗ тремя способами.",
    "problem-profiles--artificial-intelligence:0054": "Во-первых, я оценил количество ЭПЗ, работающих напрямую над задачей снижения экзистенциальных рисков от ИИ, в каждой организации из базы данных [AI Watch](https://aiwatch.issarice.com/). Для этого я посмотрел, сколько в каждой из организаций числилось персонала — как всего, так и отдельно в 2022 году, — а также сколько в каждой из организаций числилось исследователей. В итоге, по моим оценкам, получилось от 76 до 536 ЭПЗ (доверительный интервал 90%), задействованных в работе над техническими вопросами безопасности ИИ. Среднее значение составило 196 ЭПЗ. Количество людей, занимающихся вопросами регулирования ИИ и разработкой стратегий, получилось от 51 до 239 ЭПЗ (доверительный интервал 90%) при среднем значении в 151 ЭПЗ. Из-за неоднозначностей, описанных выше, эти оценки получились во многом субъективными. Эти оценки могут оказаться заниженными, если в базе AI Watch отсутствуют данные по каким-то организациям, или завышенными, если данные учитывают каких-то людей по несколько раз или включают людей, которые больше не работают в этой области.",
    "problem-profiles--artificial-intelligence:0056": "Во-вторых, я использовал методику, которой пользовался [Гэвин Лич для оценки количества людей, работающих над снижением экзистенциальных рисков от ИИ](https://forum.effectivealtruism.org/posts/8ErtxW7FRPGMtDqJy/the-academic-contribution-to-ai-safety-seems-large). Я разделил организации, которые оценивал Лич, на две категории: те, что занимаются вопросами технической безопасности ИИ, и те, что занимаются и регулированием/стратегиями. Также я адаптировал оценки Гэвина доли научных работ в области информатики, которые относятся к теме безопасности ИИ и удовлетворяют ограничениям выше, и сделал соответствующие оценки для научных работ, которые не относятся к информатике, но относятся к нашей теме. Итоговая оценка получилась от 125 до 1848 ЭПЗ (доверительный интервал 90%) при среднем значении в 580 ЭПЗ для людей, которые занимаются вопросами технической безопасности ИИ, и от 48 до 268 ЭПЗ (доверительный интервал 90%) при среднем значении в 100 ЭПЗ для людей, которые занимаются регулированием и стратегиями.",
    "problem-profiles--artificial-intelligence:0058": "В-третьих, я посмотрел на аналогичные оценки, сделанные [Стивеном МакЭлисом](https://forum.effectivealtruism.org/posts/3gmkrj3khJHndYGNe/estimating-the-current-and-future-number-of-ai-safety). Я немного иначе распределил организации по категориям, чем Стивен, чтобы результаты соответствовали предыдущим двум оценкам. В итоге у меня получилась оценка от 110 до 552 ЭПЗ (доверительный интервал 90%) при среднем значении 267 ЭПЗ для людей, которые работают над вопросами технической безопасности ИИ, и от 36 до 193 ЭПЗ (доверительный интервал 90%) при среднем значении 81 ЭПЗ для людей, которые занимаются регулированием и стратегиями.",
    "problem-profiles--artificial-intelligence:0060": "Для итоговой оценки я взял геометрическое среднее от трёх полученных результатов и объединил доверительные интервалы в предположении, что распределение здесь приблизительно логнормальное.",
    "problem-profiles--artificial-intelligence:0062": "Наконец, я оценил количество ЭПЗ для [вспомогательного персонала](#complementary-yet-crucial-roles) на основании базы данных AI Watch. Из релевантных организаций я выбрал те, для которых было достаточно данных о количестве исследователей среди сотрудников. Я рассчитал соотношения между числом исследователей в 2022 году и общим числом сотрудников в 2022 году в этих организациях, согласно информации из базы данных. Я рассчитал среднее значение этих соотношений и доверительный интервал, исходя из среднеквадратического отклонения. Эти результаты я использовал, чтобы рассчитать общее число вспомогательного персонала, исходя из предположения, что количество сотрудников распределено логнормально, а оценка упомянутых соотношений — нормально. В итоге у меня получилось от 2 до 2357 ЭПЗ (доверительный интервал 90%) при среднем значении 770 ЭПЗ для вспомогательного персонала.",
    "problem-profiles--artificial-intelligence:0064": "Вероятно, в этой методике много ошибок, однако я ожидаю, что эти ошибки малы по сравнению с неопределённостью в исходных данных, которые я использовал. В конечном итоге я всё ещё очень не уверен в оценке общего количества ЭПЗ, задействованных для предотвращения катастрофы, связанной с ИИ, но я достаточно уверен, что это число достаточно мало, чтобы говорить о том, что проблема в целом является сильно недооценённой.",
    "problem-profiles--artificial-intelligence:0066": "Я очень не уверен в своих оценках. Они основываются на многих очень субъективных суждениях. [Здесь](https://docs.google.com/spreadsheets/d/1e1Vh_nK_7VHKZUuQ9VNp3JWC2etjUAHVmVXbKarKMNw/edit) вы можете увидеть таблицы, которые я составил в процессе работы. Если у вас найдутся какие-то замечания, я буду очень рад, если вы сообщите их мне с помощью [этой формы](https://forms.gle/RRZaFTfdDkSQ6fJG8).`] Таким образом, риск катастрофы, вызванной ИИ, вероятно, — самая критичная проблема в мире. И тем, кто может внести вклад в её решение, лучше всего заниматься именно этой задачей.",
    "problem-profiles--artificial-intelligence:0068": "Перспективные направления работы над этой проблемой включают в себя технические исследования — как создавать безопасные системы ИИ, — стратегические исследования — какие именно риски может нести в себе ИИ, — и исследования в области регулирования — как корпорации и правительства могут снизить эти риски. Если будут выработаны стоящие способы регулирования, нам понадобятся люди, которые смогут их внедрить. Также можно принести много пользы на различных вспомогательных ролях: например, занимаясь операционной деятельностью, освещаяя проблему в СМИ, жертвуя деньги и многое другое. Некоторые варианты мы перечисляем ниже.",
    "problem-profiles--artificial-intelligence:0070": "<div class=\"panel__highlight\">",
    "problem-profiles--artificial-intelligence:0072": "### Наша оценка в целом",
    "problem-profiles--artificial-intelligence:0074": "#### Рекомендация — наивысший приоритет",
    "problem-profiles--artificial-intelligence:0076": "Мы считаем, что это одна из самых важных проблем в мире.",
    "problem-profiles--artificial-intelligence:0078": "<div class=\"margin-top\"><div><h4 class=\"\">Масштаб  <i class=\"fas fa-question-circle text-primary icon-tooltip career-tooltip\" data-placement=\"right\" data-toggle=\"tooltip\" title=\"Если мы решим эту проблему, насколько улучшится мир? &lt;a href=&#34;/articles/problem-framework/#how-to-assess-scale&#34;&gt;Подробнее&lt;/a&gt;.\"> </i></h4><div class=\"\"><p>ИИ можно будет применить самыми разными способами, и потенциально он может принести очень много пользы. Однако нас сильно беспокоит возможность чрезвычайно плохих последствий, в особенности экзистенциальной катастрофы. У нас есть лишь очень приблизительные оценки и мы в них сильно сомневаемся, однако сейчас мы полагаем, что в ближайшие 100 лет риск экзистенциальной катастрофы, вызванной искусственным интеллектом, составляет примерно 10%. Дальнейшие исследования могут значительно изменить эту оценку: некоторые эксперты в области ИИ-рисков полагают, что эта вероятность меньше 0,5%, другие же — что она значительно выше 50%, и мы готовы изменить своё мнение в любую сторону. В целом, сейчас мы считаем, что развитие ИИ представляет собой самый значительный риск для долгосрочного процветания человечества, чем любая другая известная нам проблема.</p></div></div>",
    "problem-profiles--artificial-intelligence:0080": "<div class=\"margin-top\">",
    "problem-profiles--artificial-intelligence:0082": "#### Недооценённость",
    "problem-profiles--artificial-intelligence:0084": "<div>",
    "problem-profiles--artificial-intelligence:0086": "В 2020 году на снижение риска катастрофы от ИИ было потрачено 50 миллионов долларов. При этом на развитие способностей ИИ были потрачены миллиарды.[^:`Сложно точно сказать, сколько именно было потрачено на развитие способностей ИИ — частично из-за нехватки данных, частично из-за вопросов вроде:",
    "problem-profiles--artificial-intelligence:0088": "- Какие исследования в области ИИ действительно развивают его опасные способности, которые могут повысить потенциальный экзистенциальный риск?\n- Считается ли развитием ИИ развитие компьютерных комплектующих или прогресс в сборе данных?\n- Как насчёт улучшений исследовательского процесса в целом или какого-то иных разработок, которые могут увеличить экономический рост и таким образом способствовать увеличению инвестиций в развитие ИИ?",
    "problem-profiles--artificial-intelligence:0092": "Самое релевантное значение, которое мы смогли найти, — это расходы DeepMind в 2020 году, которые [согласно их годовому отчёту](https://web.archive.org/web/20221016011531/https://find-and-update.company-information.service.gov.uk/company/07386350/filing-history) составляли примерно 1 миллиард фунтов стерлингов. Мы ожидаем, что большая часть этих расходов — это в том или ином смысле вклад в \"развитие способностей ИИ\", ведь цель DeepMind — создание мощного ИИ общего назначения. (Впрочем, следует заметить, что DeepMind также вкладывается в работу по безопасности ИИ, что может снижать экзистенциальный риск.)",
    "problem-profiles--artificial-intelligence:0094": "Если расходы DeepMind — это примерно 10% от всего, что тратится на развитие способностей ИИ, мы получаем оценку примерно 10 миллиардов фунтов стерлингов. (Учитывая, что в США есть много компаний, разрабатывающих ИИ, и что много ресурсов на создание развитого ИИ тратятся в Китае, мы считаем, что 10% — это, наверное, неплохая оценка.)",
    "problem-profiles--artificial-intelligence:0096": "В качестве верхней оценки можно взять общий доход в секторе ИИ в 2021 году, который [примерно равнялся 340 миллиардам долларов](https://web.archive.org/web/20221016011608/https://www.idc.com/getdoc.jsp?containerId=prUS48127321).",
    "problem-profiles--artificial-intelligence:0098": "Таким образом, мы считаем, что на развитие способностей ИИ тратится от 1 до 340 миллиардов долларов в год. Даже если предположить, что тратится всего лишь 1 миллиард, это всё равно будет примерно в 100 раз больше, чем расходы на снижение рисков от ИИ.`] Хотя мы видим, что эксперты по ИИ всё больше беспокоятся по этому поводу, по нашим оценкам над снижением вероятности экзистенциальной катастрофы, связанной с ИИ, работают лишь около 400 человек (90% доверительный интервал — от 200 до 1000).[^:`См. оригинальную сноску, которая начинается в https://t.80000hours.ru/translate/80k/problem-profiles--artificial-intelligence/ru/?checksum=498ab4abcb09a42c и заканчивается в https://t.80000hours.ru/translate/80k/problem-profiles--artificial-intelligence/ru/?checksum=57843e78e5944b87",
    "problem-profiles--artificial-intelligence:0123": "Здесь заканчивается большая сноска, которая начинается в https://t.80000hours.ru/translate/80k/problem-profiles--artificial-intelligence/ru/?checksum=2b67d87bb0d7161b`] Из них, судя по всему, примерно три четверти работают над технической безопасностью ИИ, а остальные делятся между разработкой стратегий (и других вопросов регулирования) и популяризацией.[^:`Заметим, что до 19 декабря 2022 года на этой странице число работающих над уменьшением экзистенциальных рисков оценивалось в 300 ЭПЗ, из которых две трети работали над технической безопасностью ИИ, а остальные делились между разработкой стратегий (и других вопросов регулирования) и популяризацией.",
    "problem-profiles--artificial-intelligence:0125": "Это изменение вызвано улучшенной (как мы надеемся!) оценкой, а не значительным увеличением количества исследователей.`]",
    "problem-profiles--artificial-intelligence:0127": "</div></div>",
    "problem-profiles--artificial-intelligence:0129": "<div class=\"margin-top\">",
    "problem-profiles--artificial-intelligence:0131": "#### Разрешимость",
    "problem-profiles--artificial-intelligence:0133": "<div>",
    "problem-profiles--artificial-intelligence:0135": "Снижение рисков катастрофы, связанной с ИИ, выглядит довольно сложной задачей. Но данная область только начинает развиваться, и в ней есть много направлений для дальнейших исследований. Поэтому мы считаем, что эта проблема относительно решаема, хотя и сильно неуверены в этом — как мы уже говорили, существуют очень разные оценки того, насколько реально сделать ИИ безопасным.",
    "problem-profiles--artificial-intelligence:0137": "</div></div></div></div>",
    "problem-profiles--artificial-intelligence:0139": "<div><div class=\"row small\"><div class=\"col-sm-4 margin-top-smaller\"><h5>Проработанность профиля</h5><p>Глубокая <i class=\"fas fa-question-circle text-primary icon-tooltip career-tooltip\" data-placement=\"right\" data-toggle=\"tooltip\" title=\"Мы опросили как минимум десять людей с релевантным опытом в этой области, прочитали все лучшие существующие исследования, которые смогли найти, провели тщательное исследование практически всех основных причин нашей неуверенности, после чего описали всё, что мы нашли.\"> </i></p></div></div></div></div>",
    "problem-profiles--artificial-intelligence:0141": "<div class=\"no-print well margin-top\">",
    "problem-profiles--artificial-intelligence:0143": "<small>Этот профиль — как и многие другие — мы написали, чтобы помочь людям разобраться, какие самые важные проблемы они могут решить в процессе своей карьеры. Ты можешь <a href=\"/career-guide/most-pressing-problems/\" data-index=\"11\">прочитать подробнее</a> о том, как мы сравниваем различные проблемы, узнать, как мы пытаемся <a href=\"/articles/problem-framework/\" data-index=\"12\">оценивать их численно</a>, и увидеть, <a href=\"/problem-profiles/\" data-index=\"13\">насколько важна эта проблема по сравнению с другими</a>, которые мы уже рассмотрели.</small>",
    "problem-profiles--artificial-intelligence:0145": "</div></div>",
    "problem-profiles--artificial-intelligence:0147": "<div class=\"problem-profile-content padding-bottom-large\">\n!toc-container",
    "problem-profiles--artificial-intelligence:0150": "<div class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "problem-profiles--artificial-intelligence:0152": "**Примечание автора:** В сущности в этом профиле мы пытаемся предсказать будущее одной из технологий, а это заведомо сложная задача. Кроме того, по вопросам рисков от ИИ существует гораздо меньше строгих исследований, чем по другим проблемам, о которых писали \"80 000 часов\" (таким как [пандемии](/preventing-catastrophic-pandemics/) или [изменение климата](/problem-profiles/climate-change/)).[^:`Сложно понять, как следует реагировать на упомянутое отсутствие исследований. Возможно, нам следует беспокоиться меньше, потому что это свидетельство в пользу того, что исследователи умышленно не занимаются этими рисками (и следовательно этот риск не велик — в предположении, что исследователи предпочитают заниматься более существенными рисками), или нам следует беспокоиться больше, потому что, похоже, этот риск [гораздо более недоооценён](#neglectedness).",
    "problem-profiles--artificial-intelligence:0154": "Бен Гарфинкель — исследователь из [Центра регулирования ИИ](https://www.governance.ai/) — указывает, что беспокойство в сообществе людей, занимающихся экзистенциальными рисками, по поводу различных рисков в какой-то степени коррелирует с тем, насколько сложно их проанализировать. Он развивает свою мысль так:",
    "problem-profiles--artificial-intelligence:0156": "> Из этого вовсе не следует, что сообщество ведёт себя иррационально, когда беспокоится о незаалайненном ИИ значительно больше, чем о других потенциальных рисках. Такое беспокойство прекрасно соотносится с примерно следующим подходом: \"Если бы я более чётко понимал, какие риски таит в себе незаалайненный ИИ, вероятно, я бы осознал, что это не слишком большая проблема. Однако на самом деле я это не понимаю достаточно чётко. Поэтому, в отличие от ситуации с изменением климата, я не могу исключить малую вероятность того, что дополнительная информация обеспокоит меня ещё больше. Таким образом я должен беспокоиться о незаалайненном ИИ больше, чем о других рисках. Мне следует сосредоточить мои усилия на этой проблеме, даже если стороннему наблюдателю впоследствии может показаться, что это было зря\".",
    "problem-profiles--artificial-intelligence:0158": "Полностью пост Гарфинкеля можно прочитать [здесь](https://web.archive.org/web/20221016004022/https://forum.effectivealtruism.org/posts/M68oj7fwXoPFJisap/we-should-expect-to-worry-more-about-speculative-risks).`] Как уже упоминалось, я пытаюсь описать предмет растущей области исследований. При написании этой статьи я в первую очередь основывался на [предварительном докладе](https://doi.org/10.48550/arXiv.2206.13353) Джозефа Карлсмита из [Open Philanthropy](https://www.openphilanthropy.org/), который оказался самым детальным обзором по этой теме из всех, что я смог найти. Также эту статью проверили [больше 30 человек — с разной специализацией и разными мнениями по данной теме](#acknowledgements). (Почти всех из них беспокоит потенциальное воздействие продвинутого ИИ на мир.)",
    "problem-profiles--artificial-intelligence:0160": "Если вы хотите дать какую-либо обратную связь по поводу этой статьи — например, если вы заметили какие-то технические детали, в которых мы ошиблись, или вы считаете, что какие-то формулировки можно было бы улучшить, или даже если вам просто понравилась или не понравилась эта статья — мы будем рады, если вы сообщите нам, что вы думаете, с помощью [этой формы](https://forms.gle/RRZaFTfdDkSQ6fJG8).",
    "problem-profiles--artificial-intelligence:0162": "</div>",
    "problem-profiles--artificial-intelligence:0164": "Почему мы считаем, что снижение рисков от ИИ — одна из важнейших задач нашего времени? Если вкратце, у нас есть следующие причины:",
    "problem-profiles--artificial-intelligence:0166": "1. Даже не вдаваясь в непосредственную аргументацию, можно заметить некоторые причины для беспокойства: [многие эксперты по ИИ считают, что есть малая, однако существенная, вероятность, что появление ИИ приведёт к плохим последствиям вплоть до исчезновения человечества](#experts-are-concerned).\n2. [Мы развиваем ИИ чрезвычайно быстро](#making-advances-extremely-quickly), и это означает, что системы ИИ смогут значительно влиять на общество и это случится очень скоро.\n3. Есть сильные доводы в пользу того, что [\"ищущий власти\" ИИ может представлять экзистенциальную угрозу для человечества](#power-seeking-ai)[^:` В [опросе 2020 года](https://web.archive.org/web/20221016004901/https://www.alignmentforum.org/posts/WiXePTj7KeEycbiwK/survey-on-ai-existential-risk-scenarios) исследователей, работающих над снижением экзистенциальных рисков от ИИ, просили указать, каких именно рисков они опасаются больше всего. Авторы опроса спрашивали о пяти источниках экзистенциального риска:",
    "problem-profiles--artificial-intelligence:0170": "- Риски от сверхразумного ИИ (похожие на сценарий, который мы описали [здесь](/articles/what-could-an-ai-caused-existential-catastrophe-actually-look-like/#superintelligence))\n- Риски, связанные с накоплением влияния\n- Риски от систем ИИ, преследующих легко измеримые цели (похожие на сценарий, который мы описали [здесь](/articles/what-could-an-ai-caused-existential-catastrophe-actually-look-like/#getting-what-you-measure))\n- [Война](#artificial-intelligence-and-war), которая приводит к катастрофе из-за применения ИИ\n- [Другое](#other-risks) умышленное использование ИИ во вред, не связанное с войной",
    "problem-profiles--artificial-intelligence:0176": "Опрошенные исследователи беспокоились по поводу всех этих рисков примерно в равной степени. Первые три из них освещаются в этой статье в секции, посвящённой [ИИ, ищущему власти](#power-seeking-ai), два оставшихся — в секции про [другие риски](#other-risks). Если такая группировка имеет смысл (мы полагаем, что да), это означает, что в то время, когда проводился опрос, исследователей в три раза больше волновал обобщённый риск ищущего власти ИИ, чем риски военного применения или риски иного умышленного вредоносного использования по отдельности.`], которые мы рассмотрим ниже.\n4. [Если мы даже решим проблему поиска власти, есть и другие риски](#other-risks).\n5. Мы считаем, что [со всеми этими рисками можно работать](#we-can-tackle-these-risks).\n6. [Эта работа чрезвычайно недооценена](#neglectedness).",
    "problem-profiles--artificial-intelligence:0181": "Мы по очереди разберём каждый из этих пунктов, затем рассмотрим [лучшие из контраргументов](#best-arguments-against-this-problem-being-pressing), расскажем, [чем конкретно вы можете помочь](#what-can-you-do-concretely-to-help), и в конце перечислим [некоторые из лучших ресурсов, где вы можете узнать больше об этой области](#top-resources-to-learn-more).",
    "problem-profiles--artificial-intelligence:0183": "## 1\\. Многие эксперты по ИИ считают, что есть существенная вероятность появления ИИ, которое приведёт к плохим последствиям вплоть до исчезновения человечества",
    "problem-profiles--artificial-intelligence:0185": "Если ты считаешь, что некая новая технология станет очень опасной (и возможно даже приведёт к исчезновению человечества), но все, кто реально работают над этой технологией, думают, что твои опасения беспочвенны, то, вероятно, ты что-то упускаешь.",
    "problem-profiles--artificial-intelligence:0187": "Поэтому перед тем, как переходить к аргументам по поводу рисков от ИИ, давай посмотрим, что думают эксперты.",
    "problem-profiles--artificial-intelligence:0189": "Мы изучили три опроса исследователей ИИ, работы которых публиковались в тезисах конференций NeurIPS и ICML (две самые престижные конференции, посвящённые машинному обучению). Опросы проводились в 2016, 2019 и 2022 годах. [^:`Речь идёт о следующих опросах:",
    "problem-profiles--artificial-intelligence:0191": "- [Стейн-Перлман и другие (2022)](https://web.archive.org/web/20221016004611/https://aiimpacts.org/2022-expert-survey-on-progress-in-ai/) (на данный момент доступны только предварительные результаты)\n- [Чжан и другие (2022)](https://doi.org/10.48550/arXiv.2206.04132)\n- [Грейс и другие (2018)](https://doi.org/10.1613/jair.1.11222)",
    "problem-profiles--artificial-intelligence:0195": "Во всех трёх работах опрашивались исследователи, работы которых публиковались в материалах конференций NeurIPS и ICML.",
    "problem-profiles--artificial-intelligence:0197": "Стейн-Перлман и соавторы опросили 4271 исследователя, которые публиковались на конференции 2021 года (все исследователи были случайно разбиты на две группы: первая получила опросник Стейн-Перлмана и соавторов, вторая — опросник других людей), и получили 738 ответов (доля ответов — 17%).",
    "problem-profiles--artificial-intelligence:0199": "Чжан и соавторы связались с 2652 авторами, работы которых публиковались в материалах конференций 2018 года, и получили 524 ответа (доля ответов — 20%). Впрочем, из-за технической ошибки можно было использовать лишь 296 ответов.",
    "problem-profiles--artificial-intelligence:0201": "Грейс и соавторы связались со всеми 1634 авторами, работы которых публиковались в материалах конференций 2015 года, и получили 352 ответа (доля ответов — 21%)`]",
    "problem-profiles--artificial-intelligence:0203": "Важно помнить, что в подобных опросах может быть значительная ошибка выборки. Например, не исключено, что исследователи, участвующие в престижнейших конференциях по ИИ, более оптимистичны по отношению к ИИ, поскольку они привыкли считать, что исследования ИИ — это полезное дело. Или наоборот, возможно, исследователи, у которых есть опасения по поводу ИИ, более склонны участвовать в подобных опросах.[^:`Катя Грейс, проводившая опросы 2016 и 2022 года, [в своём блоге писала](https://web.archive.org/web/20221016004704/https://aiimpacts.org/some-survey-results/), что формулировки вопросов значительно влияют на получаемые ответы:",
    "problem-profiles--artificial-intelligence:0205": "> Люди стабильно занижают прогнозы, если их спрашивать о вероятности события через N лет, по сравнению с вопросом, в каком году вероятность наблюдать событие будет M. Мы наблюдали этот эффект и на прямом вопросе о высокоуровневом машинном интеллекте, и на вопросах о большинстве задач и профессий, и на множестве других штук, которые мы проверяли на \"[механических турках](https://ru.wikipedia.org/wiki/Amazon_Mechanical_Turk)\" раньше. Например, если спрашивать, когда с 50% вероятностью появится высокоуровневый машинный интеллект, медианный ответ будет \"через 40 лет\", однако если спросить, какова вероятность высокоуровневого машинного интеллекта через 40 лет, то медианный ответ будет \"30%\".",
    "problem-profiles--artificial-intelligence:0207": "Из [нашего интервью с Катей](/podcast/episodes/katja-grace-forecasting-technology/) вы можете узнать больше о возможных недостатках опроса 2016 года.`]",
    "problem-profiles--artificial-intelligence:0209": "Тем не менее, вот что мы обнаружили:",
    "problem-profiles--artificial-intelligence:0211": "Во всех трёх опросах по мнению медианного исследователя вероятность того, что последствия появления ИИ окажутся \"чрезвычайно хорошими\", довольно высока: 20% в опросе 2016 года, 20% в опросе 2019 года, и 10% — в опросе 2020 года.[^:`Под \"по мнению медианного исследователя вероятность _x_%\" мы подразумеваем \"около половины исследователей считают, что вероятность больше или равна _x_%\".`]",
    "problem-profiles--artificial-intelligence:0213": "И в самом деле ИИ уже приносят значительную пользу: например, при [уходе за больными](https://web.archive.org/web/20221013010307/https://www.deepmind.com/blog/announcing-deepmind-health-research-partnership-with-moorfields-eye-hospital) или в [научных исследованиях](https://ought.org/elicit).",
    "problem-profiles--artificial-intelligence:0215": "Однако также во всех трёх опросах медианный исследователь считал, что существует небольшая, но тем не менее существенная вероятность того, что последствия появления ИИ окажутся \"чрезвычайно плохими (например, исчезновение человечества)\": в 2016 году такая вероятность оценивалась в 5%, в 2019 — в 2%, в 2022 — в 5%.[^:`48% респондентов опроса 2022 года, проведённого Стейном-Перлманом и соавторами, считали, что вероятность \"чрезвычайно плохого (например, исчезновение человечества)\" исхода — 10% или выше. Некоторые респонденты беспокоились гораздо меньше: 25% респондентов оценили вероятность чрезвычайно плохого исхода как 0%`] [^:`В опросах Стейна-Перлмана и соавторов и Грейс и соавторов исследователей спрашивали о \"высокоуровневом машинном интеллекте\". Он определялся следующим образом:",
    "problem-profiles--artificial-intelligence:0217": "> Когда машина без посторонней помощи сможет выполнить любую задачу лучше, чем человек, и затраты при этом будут меньше, чем затраты на труд человека. Игнорируйте такие задачи, в которых \"быть человеком\" — это ключевое преимущество, например, задачу \"стать присяжным заседателем\". _Важна принципиальная возможность выполнить задачу, а не согласие с тем, что её будет выполнять машина._",
    "problem-profiles--artificial-intelligence:0219": "В опросе, проводимом Чжаном и соавторами, исследователей спрашивали о \"машинном интеллекте человеческого уровня\", который определялся следующим образом:",
    "problem-profiles--artificial-intelligence:0221": "> Машинный интеллект считается достигнувшим человеческого уровня, если машины коллективно способны выполнять практически любые задачи (>90% от всех задач), которые имеют смысл с экономической точки зрения\\* лучше чем медианный оплачиваемый сотрудник выполняет эту работу в 2019 году. Игнорируйте задачи, которые по юридическим или культурным соображениям могут выполнять только люди, такие как участие в жюри присяжных. Под задачами мы подразумеваем все, что упомянуты в базе данных Occupational Information Network (O\\*NET). O\\*NET — это широко используемая база данных, описывающая какие задачи нужно решать на той или иной работе.",
    "problem-profiles--artificial-intelligence:0223": "Исследователей спрашивали:",
    "problem-profiles--artificial-intelligence:0225": "> Предположим, что машинный интеллект человеческого уровня в какой-то момент появился. Насколько положительными или отрицательными, с вашей точки зрения, будут последствия от его появления для человечества в долгосрочной перспективе?\n>\n> В качестве ответа укажите, пожалуйста, вероятности для указанных ниже вариантов последствий (сумма вероятностей должна быть 100%):\n>\n> - Чрезвычайно хорошие (например, стремительное процветание человечества) (2)\n> - В целом хорошие (1)\n> - Более или менее нейтральные (0)\n> - В целом плохие (-1)\n> - Чрезвычайно плохие (например, исчезновение человечества) (-2)",
    "problem-profiles--artificial-intelligence:0235": "Для каждого опроса посчитали итоговую функцию плотности распределения вероятности появления машинного интеллекта человеческого уровня на основе средних или медианных оценок в опросе. Эти функции дали следующие вероятности появления машинного интеллекта человеческого уровня:",
    "problem-profiles--artificial-intelligence:0237": "- 50% к 2059 (Стейн-Перлман и соавторы, оценка по среднему)\n- 75% к 2080 (Чжан и соавторы, оценка по медиане)\n- 65% к 2080 (Чжан и соавторы, оценка по среднему)\n- 75% к 2116 (Грейс и соавторы, оценка по среднему)",
    "problem-profiles--artificial-intelligence:0242": "Это означает, что ответы, которые мы здесь цитируем, близки, но тем не менее отличаются от ответов на вопрос: \"Насколько положительным или отрицательным, исходя из ваших ожиданий, будет воздействие машинного интеллекта человеческого уровня на человечество в ближайшие сто лет? (Вам не обязательно исходить из допущения, что он точно появится.)\" Другие прогнозы экспертов по поводу сроков появления сильного ИИ мы рассматриваем в разделе о том, [когда стоит ожидать ИИ, способного изменить мир](#when-can-we-expect-to-develop-transformative-AI).`]",
    "problem-profiles--artificial-intelligence:0244": "В опросе 2022 года участникам задали отдельный вопрос про вероятность экзистенциальной катастрофы, вызванной будущим прогрессом в области ИИ. И снова _больше половины исследователей считали, что эта вероятность больше 5%_.[^:`Если быть точным, Стейн-Перлман и соавторы (2022) спрашивали участников:",
    "problem-profiles--artificial-intelligence:0246": "> Какую вероятность вы присваиваете тому, что будущее развитие ИИ приведёт к исчезновению человечества или аналогичной необратимой и значительной потери возможности для человеческого вида управлять своей судьбой?",
    "problem-profiles--artificial-intelligence:0248": "Эта формулировка эквивалентна определению [экзистенциальной катастрофы](/articles/existential-risks/), которое обычно используем мы. Также она похожа на определение экзистенциальной катастрофы, которое дал Орд в книге [\"На краю пропасти\" (2020)](/the-precipice/):",
    "problem-profiles--artificial-intelligence:0250": "> \"Экзистенциальная катастрофа\" — это уничтожение потенциала человечества в долгосрочной перспективе.",
    "problem-profiles--artificial-intelligence:0252": "Орд относит к экзистенциальным рискам как риски исчезновения, так и риски \"невозможности дальнейшего развития\" (здесь Орд приводит пример появления [стабильного тоталитарного режима](/problem-profiles/risks-of-stable-totalitarianism/)). Мы считаем, что необратимая и значительная потеря возможности для человеческого вида управлять своей судьбой — это вариант \"невозможности дальнейшего развития\" в рамках определения Орда.",
    "problem-profiles--artificial-intelligence:0254": "Стейн-Перлман и соавторы также спросили участников именно о [тех видах рисков, о которых мы больше всего беспокоимся](#power-seeking-ai):",
    "problem-profiles--artificial-intelligence:0256": "> Какую вероятность вы присваиваете тому, что люди не смогут контролировать будущее развитие систем ИИ, которое приведёт к исчезновению человечества или аналогичной необратимой и значительной потери возможности для человеческого вида управлять своей судьбой?",
    "problem-profiles--artificial-intelligence:0258": "Медианный ответ на этот вопрос был 10%.",
    "problem-profiles--artificial-intelligence:0260": "Стейн-Перлман замечает:",
    "problem-profiles--artificial-intelligence:0262": "> Этот вопрос более конкретен, то есть, здесь речь идёт о менее вероятном событии, чем в предыдущем вопросе, однако медианная вероятность оказалась выше. Возможно, это результат шума — этот вопрос получили разные случайные подмножества респондентов, поэтому их ответы не обязаны сочетаться друг с другом логичным образом. Или это результат [эвристики репрезентативности](https://en.wikipedia.org/wiki/Representativeness_heuristic).`]",
    "problem-profiles--artificial-intelligence:0264": "Итак, эксперты расходятся в оценках того, насколько ИИ представляет собой экзистенциальный риск — вид угрозы, которая, [как мы утверждаем](/articles/existential-risks/), чрезвычайно важна с этической точки зрения.",
    "problem-profiles--artificial-intelligence:0266": "Это соотносится с нашими представлениями о текущем прогрессе в области исследования ИИ. В двух из ведущих лабораторий по разработке ИИ — DeepMind и OpenAI — также есть команды, задача которых понять, как решить вопросы безопасности, которые, как мы считаем по причинам изложенным ниже, ведут к [экзистенциальной угрозе](/articles/existential-risks/) для человечества.[^:`[Команда по безопасности](https://web.archive.org/web/20221016004051/https://deepmindsafetyresearch.medium.com/building-safe-artificial-intelligence-52f5f75058f1) в DeepMind и [команда алайнмента](https://openai.com/alignment/) в OpenAI в первую очередь занимаются технической безопасностью ИИ, некоторые из которых могут уменьшить риски, обсуждаемые в этой статье. Мы беседовали с исследователями из обеих этих команд, и эти исследователи говорили нам, что они считают, что искусственный интеллект таит в себе самый значительный экзистенциальный риск для человечества в этом столетии, и их исследования направлены на снижение этого риска. На эту же тему:",
    "problem-profiles--artificial-intelligence:0268": "- В 2011 году Шейн Легг — сооснователь и руководитель научных исследований DeepMind — [заявил, что](https://web.archive.org/web/20221016004215/https://www.lesswrong.com/posts/No5JpRCHzBrWA4jmS/q-and-a-with-shane-legg-on-risks-from-ai) для него ИИ \"находится на первом месте среди \\[экзистенциальных\\] рисков этого столетия, незначительно опережая искусственно созданные биологические патогены\".\n- Сэм Альтман — сооснователь и генеральный директор OpenAI — неоднократно высказывал опасения по этому поводу, хотя, судя по всему, он очень оптимистичен по поводу суммарных последствий появления ИИ. Например, в своём [интервью 2021 года Эзре Кляйну](https://web.archive.org/web/20221016004421/https://www.nytimes.com/2021/06/11/podcasts/transcript-ezra-klein-interviews-sam-altman.html) в ответ на вопрос о стимулах, связанных с созданием ИИ, он ответил, что существующие механизмы решают много проблем, однако \"остаётся одна, которая меня беспокоит больше всего — во всей области, не только в нашей компании. Речь о том, что мы приближаемся к сверхмощным системам вроде тех, что создают экзистенциальные риски для человечества по мнению некоторых людей\".\n- Для подкаста \"80 000 часов\" мы брали интервью у некоторых ведущих исследователей из этих организаций, например у [Дарио Амодея, бывшего вице-президента OpenAI, отвечавшего за исследования](/podcast/episodes/the-world-needs-ai-researchers-heres-how-to-become-one/) (сейчас он сооснователь и генеральный директор Anthropic, ещё одной лаборатории, создающей ИИ), [Яна Лейке, бывшего исследователя из DeepMind](/podcast/episodes/jan-leike-ml-alignment/)(сейчас он глава команды Алайнмента в OpenAI), [Джека Кларка, Аманды Аскелл и Майлза Брандеджа из команды OpenAI по регулированию](/podcast/episodes/openai-askell-brundage-clark-latest-in-ai-policy-and-strategy/) (Кларк сейчас сооснователь Anthropic, Аскелл — работает над техническими вопросами в Anthropic, а Брандидж возглавляет исследование вопросов регулирования в OpenAI). Все они выражали беспокойство по поводу последствий для будущего человечества со стороны ИИ.`]",
    "problem-profiles--artificial-intelligence:0272": "Есть и другие научные исследовательские группы (например, в [МТИ](https://people.csail.mit.edu/dhm/), [Оксфорде](https://www.fhi.ox.ac.uk/research/research-areas/#aisafety_tab), [Кембридже](https://www.davidscottkrueger.com/), [университете Карнеги — Меллона](https://www.cs.cmu.edu/~focal/) и [Калифорнийском университете в Беркли](https://humancompatible.ai/)), которые занимаются теми же проблемами технической безопасности ИИ.[^:`В [списке профессоров, которые сказали, что они работают над вопросом безопасности ИИ, потому что считают, что эта работа уменьшает экзистенциальный риск](https://futureoflife.org/team/ai-existential-safety-community/) есть представители всех упомянутых исследовательских групп. Список ведётся [Институтом будущего жизни](https://futureoflife.org). В списке есть и учёные из других университетов.`]",
    "problem-profiles--artificial-intelligence:0274": "Сложно точно понять, какой отсюда следует сделать вывод, однако, с нашей точки зрения, это показывает, что мнение о том, что есть существенный риск плохого исхода вплоть до экзистенциальной катастрофы, не является маргинальным среди специалистов по данному вопросу.",
    "problem-profiles--artificial-intelligence:0276": "Тем не менее, остаётся вопрос: почему мы на стороне тех, кто обеспокоен больше? Если вкратце, то потому что существуют убеждающие нас аргументы о том, что ИИ действительно может представлять собой экзистенциальную угрозу. Эти аргументы мы по порядку изложим далее.",
    "problem-profiles--artificial-intelligence:0278": "Важно понимать, что из того, что многие эксперты признают существование некоторой проблемы, не следует, что всё в порядке, у экспертов всё под контролем. В целом мы считаем, что эта проблема чрезвычайно недооценена, над ней напрямую работает всего лишь примерно 300 человек в мире (более подробно читайте [далее](#neglectedness)).",
    "problem-profiles--artificial-intelligence:0280": "И в то же время на развитие ИИ ежегодно тратятся миллиарды долларов.[^:`См оригинальную сноску 4, перевод которой начинается в https://t.80000hours.ru/translate/80k/problem-profiles--artificial-intelligence/ru/?checksum=d33739d9296f97bf и заканчивается в https://t.80000hours.ru/translate/80k/problem-profiles--artificial-intelligence/ru/?checksum=2b67d87bb0d7161b",
    "problem-profiles--artificial-intelligence:0294": "##~id=\"making-advances-extremely-quickly\"~ 2\\. Мы развиваем ИИ чрезвычайно быстро",
    "problem-profiles--artificial-intelligence:0296": "![Два кота, одетые как программисты, созданные разными программами ИИ](https://80000hours.org/wp-content/uploads/2022/06/dalle_cat-1.png)[`\"Кот, одетый как программист\", созданный Craiyon (в прошлом DALL-E mini) (слева) и DALL-E 2 от OpenAI (справа). DALL-E mini выпущена в январе 2021 года и использует модель в 27 раз меньше, чем DALL-E 1 от OpenAI. DALL-E 2 выпущена в апреле 2022 года. `]",
    "problem-profiles--artificial-intelligence:0298": "Прежде чем мы попытаемся разобраться, как может выглядеть будущее ИИ, полезно посмотреть: а что ИИ уже умеет?",
    "problem-profiles--artificial-intelligence:0300": "В число современных способов создания ИИ входит [\"машинное обучение\"](https://ru.wikipedia.org/wiki/%D0%9C%D0%B0%D1%88%D0%B8%D0%BD%D0%BD%D0%BE%D0%B5_%D0%BE%D0%B1%D1%83%D1%87%D0%B5%D0%BD%D0%B8%D0%B5) (ML), которое основано на том, что модели автоматически улучшаются за счёт входных данных. Наиболее популярная сейчас форма машинного обучения известна как [глубокое обучение](https://ru.wikipedia.org/wiki/%D0%93%D0%BB%D1%83%D0%B1%D0%BE%D0%BA%D0%BE%D0%B5_%D0%BE%D0%B1%D1%83%D1%87%D0%B5%D0%BD%D0%B8%D0%B5).",
    "problem-profiles--artificial-intelligence:0302": "<aside class=\"well well-person pull-right clearfix   padding-top-small padding-bottom-small\">\n<h4 class=\"no-margin-top\">Что такое глубокое обучение</h4>",
    "problem-profiles--artificial-intelligence:0305": "<a id=\"what-is-deep-learning\" class=\"link-anchor\"></a>",
    "problem-profiles--artificial-intelligence:0307": "Модели машинного обучения берут какие-то данные на вход и выдают какие-то данные на выход, причём выход зависит от параметров модели, которые получаются в результате автоматического обучения, а не задаются программистами.",
    "problem-profiles--artificial-intelligence:0309": "Подавляющая часть недавних прорывов в машинном обучении использует \"нейронные сети\". Нейронная сеть преобразует входные данные в выходные данные, прогоняя их через несколько скрытых \"слоёв\" простых вычислений, где каждый слой состоит из \"нейронов\". Каждый нейрон получает данные с предыдущего слоя, производит какие-то вычисления на основании своих параметров (в сущности, каких-то чисел, зависящих от этого нейрона) и передаёт результат на следующий слой.",
    "problem-profiles--artificial-intelligence:0311": "!img~ class=\"alignright\" ~[Нейронная сеть с одним скрытым слоем](https://80000hours.org/wp-content/uploads/2022/06/768px-Neural_network_example.svg_.png)",
    "problem-profiles--artificial-intelligence:0313": "Инженеры, разрабатывающие сеть, выбирают меру успеха для этой сети (известную как [\"функция потерь\" или \"целевая функция\"](https://en.wikipedia.org/wiki/Loss_function)). Насколько сеть успешна (в соответствии с выбранной мерой), определяется точным значением параметров для каждого нейрона сети.",
    "problem-profiles--artificial-intelligence:0315": "Дальше сеть \"тренируется\" на большом количестве данных. Каждый раз, когда сеть проверяется на данных с помощью функции потерь, параметры каждого нейрона немного меняются с помощью некоторого оптимизационного алгоритма (в подавляющем большинстве случаев используется [стохастический градиентный спуск](https://ru.wikipedia.org/wiki/%D0%A1%D1%82%D0%BE%D1%85%D0%B0%D1%81%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D0%B9_%D0%B3%D1%80%D0%B0%D0%B4%D0%B8%D0%B5%D0%BD%D1%82%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D1%83%D1%81%D0%BA). (Обычно) оптимизационный алгоритм приводит к тому, что после изменения параметров нейронная сеть работает чуть лучше. В итоге инженеры получают нейронную сеть, которая работает довольно неплохо относительно выбранной меры.",
    "problem-profiles--artificial-intelligence:0317": "\"Глубокое обучение\" означает, что в используемой нейронной сети много слоёв.",
    "problem-profiles--artificial-intelligence:0319": "Для дальнейшего знакомства с темой мы рекомендуем:",
    "problem-profiles--artificial-intelligence:0321": "- [Цикл на Ютубе про нейронные сети от канала 3Blue1Brown](https://www.youtube.com/playlist?list=PLZHQObOWTQDNU6R1_67000Dx_ZCJB-3pi). Это прекрасное введение в формате видео.\n- Ричард Нго, \"[Краткое введение в машинное обучение](https://web.archive.org/web/20221013010903/https://www.alignmentforum.org/posts/qE73pqxAZmeACsAdF/a-short-introduction-to-machine-learning)\" — короткий пост в блоге с обзором этой темы.\n- Вишал Майни и Самер Сабри, [Машинное обучение для людей](https://web.archive.org/web/20221013010851/https://medium.com/machine-learning-for-humans/why-machine-learning-matters-6164faf1df12) — длинное, но доступное введение в машинное обучение.",
    "problem-profiles--artificial-intelligence:0325": "</aside>",
    "problem-profiles--artificial-intelligence:0327": "Сегодня ML-системы могут выполнять [лишь очень малую долю](https://web.archive.org/web/20221013010946/https://www.alexirpan.com/2018/02/14/rl-hard.html) задач, которые способны решать люди. И (за редким исключением) у них у всех очень узкая специализация (например, играть в одну конкретную игру или создавать конкретный тип картинок).",
    "problem-profiles--artificial-intelligence:0329": "Тем не менее, после [массового распространения глубокого обучения в середине 2010-х](https://en.wikipedia.org/wiki/Deep_learning#Deep_learning_revolution) ML-системы научились очень-очень многому. Вот краткий перечень лишь некоторых достижений, которые мы увидели начиная с 2019 года:",
    "problem-profiles--artificial-intelligence:0331": "- [AlphaStar](https://web.archive.org/web/20221013011100/https://www.deepmind.com/blog/alphastar-mastering-the-real-time-strategy-game-starcraft-ii), обыгравшая лучших профессиональных игроков в StarCraft II (январь 2019)\n- [MuZero](https://web.archive.org/web/20221013011105/https://www.deepmind.com/blog/muzero-mastering-go-chess-shogi-and-atari-without-rules), единая система, которая научилась выигрывать в шахматы, [сёги](https://ru.wikipedia.org/wiki/%D0%A1%D1%91%D0%B3%D0%B8), and [го](https://ru.wikipedia.org/wiki/%D0%93%D0%BE) — хотя ей даже не объясняли правила (ноябрь 2019)\n- [GPT-3](https://en.wikipedia.org/wiki/GPT-3), модель естественного языка, создающая высококачественный текст (май 2020)\n- [GPT-f](https://web.archive.org/web/20221013011121/https://openai.com/blog/formal-math/), решающая некоторые задачи математических олимпиад (сентябрь 2020)\n- [AlphaFold 2](https://en.wikipedia.org/wiki/AlphaFold), огромный шаг вперёд в решении очень давней [задачи фолдинга белка](https://web.archive.org/web/20221011212305/https://www.deepmind.com/blog/alphafold-a-solution-to-a-50-year-old-grand-challenge-in-biology) (июль 2021)\n- [Codex](https://en.wikipedia.org/wiki/OpenAI_Codex), создающий программный код на основе команд на естественном языке (август 2021)\n- [PaLM](https://ai.googleblog.com/2022/04/pathways-language-model-palm-scaling-to.html), языковая модель, продемонстрировавшая впечатляющие способности рассуждать о причинах и следствиях, а также объяснять шутки (апрель 2022)\n- [DALL-E 2](https://openai.com/dall-e-2/) (апрель 2022) и [Imagen](https://imagen.research.google/) (май 2022), две модели, способные создавать высококачественное изображение на основе словесного описания\n- [SayCan](https://say-can.github.io/), управляющая роботом на основе команд на естественном языке (апрель 2022)\n- [Gato](https://web.archive.org/web/20221013011518/https://www.deepmind.com/publications/a-generalist-agent), единая ML-модель, способная выполнять множество разных задач (например, играть в Атари, давать названия картинкам, общаться в чатах и складывать блоки с помощью реальной роботизированной руки) — решение о том, что именно нужно дать на выход, принимается на основе контекста (май 2022)\n- [Minerva](https://ai.googleblog.com/2022/06/minerva-solving-quantitative-reasoning.html) способна решать сложные математические задачи. Она неплохо справляется на уровне колледжа и ещё лучше на уровне математических соревнований для старшеклассников. (Minerva оказалась гораздо более успешной, [чем предсказывали прогнозисты в 2021 году](https://web.archive.org/web/20221013011528/https://bounded-regret.ghost.io/ai-forecasting-one-year-in/).)",
    "problem-profiles--artificial-intelligence:0343": "Если вы чем-то похожи на нас, вас тоже удивила сложность и разнообразность задач, которые решают эти системы.",
    "problem-profiles--artificial-intelligence:0345": "И если технологии и дальше будут развиваться с той же скоростью, видимо, это очень сильно повлияет на общество. Уж точно можно ожидать, что автоматизация соответствующих задач сделает их выполнение дешевле. В итоге мы увидим значительный экономический рост (возможно даже сравнимый с ростом [во время промышленной революции](https://web.archive.org/web/20221013011653/https://www.britannica.com/topic/productivity/Historical-trends)).",
    "problem-profiles--artificial-intelligence:0347": "Если у нас получится частично или полностью [автоматизировать получение новых научных результатов](https://web.archive.org/web/20221013011707/https://www.cold-takes.com/transformative-ai-timelines-part-1-of-4-what-kind-of-ai/), возможно, общество и технологии изменятся ещё более радикально.[^:`Экономисты называют технологии, которые влияют на всю экономику в целом \"[технологиями общего назначения](https://docs.google.com/document/d/1I13_0o3kUe1AVQNfevOF9sHpc4mCQkuFDxOXFj_4g-I/)\". В сущности мы здесь утверждаем, что ИИ, вероятно, тоже станет технологией общего назначения (как, например, паровой двигатель или электричество).",
    "problem-profiles--artificial-intelligence:0349": "Сказать, что именно станет технологией общего назначения, иногда нелегко. Например, потребовалось [200 лет](https://doi.org/10.1086/ahr/84.1.159), чтобы паровой двигатель начали использовать не только для откачивания воды из шахт.",
    "problem-profiles--artificial-intelligence:0351": "Тем не менее экономисты всё больше считают, что ИИ — это довольно неплохой кандидат на технологию общего назначения, поскольку у его появления будет настолько много последствий.",
    "problem-profiles--artificial-intelligence:0353": "Довольно вероятно, что [множество работ будут автоматизированы](https://web.archive.org/web/20221016005338/https://www.technologyreview.com/2018/01/25/146020/every-study-we-could-find-on-what-automation-will-do-to-jobs-in-one-chart/). Способность ИИ ускорить развитие новых технологий [может значительно повлиять на нашу экономику](https://web.archive.org/web/20221013011707/https://www.cold-takes.com/transformative-ai-timelines-part-1-of-4-what-kind-of-ai/), но при этом таит в себе риск потенциального появления [опасной новой технологии](#dangerous-new-technology).",
    "problem-profiles--artificial-intelligence:0355": "Влияние ИИ на экономику может увеличить неравенство. Владельцы индустрий, основанных на использовании ИИ, могут оказаться намного богаче, чем остальное общество — подробности, например, можно прочитать в статье Коринека и Стиглица \"[Искусственный интеллект и его следствия на распределение доходов и безработицу](https://dx.doi.org/10.3386/w24174)\"(2017):",
    "problem-profiles--artificial-intelligence:0357": "> Неравенство — это одна из основных проблем, которую повлечёт массовое распространение искусственного интеллекта (ИИ) и других видов технологического прогресса, которые могут заменить человека на рабочем месте. В этой статье предлагается систематизация связанных с этим экономических вопросов. Во-первых, мы обсудим общие условия, при которых новые технологии — такие, как ИИ — могут улучшить эффективность по Парето. Во-вторых, мы в общих чертах опишем две главные причины, влияющие на неравенство — прибыль, появляющаяся у применяющих новые технологии, и перераспределение богатства, вызванное изменением цены ресурсов. В-третьих, мы предложим несколько простых экономических моделей, описывающих, какая политика может противодействовать этим эффектам — даже в случае \"сингулярности\", когда значительная часть труда станет трудом машин. При правдоподобных условиях потери тех, кто потенциально может пострадать, можно компенсировать введением неискажающих налогов. В-четвёртых, мы рассмотрим два основных фактора, посредством которых технологический прогресс может привести к технологической безработице — эффект \"эффективных зарплат\" и быстрые изменения рынка труда. В конце мы порассуждаем о том, как технологии, порождающие сверх-человеческий интеллект, могут влиять на неравенство и как спасти человечество от мальтузианской ловушки, в которую оно может попасть.",
    "problem-profiles--artificial-intelligence:0359": "Системы ИИ уже дискриминируют группы, находящиеся в неблагоприятном социальном положении. Например, исследование [Суини (2013)](https://dx.doi.org/10.1145/2460276.2460278) обнаружило, что две поисковые системы непропорционально часто показывают рекламу с предположением о наличии истории задержаний, когда люди ищут по именам, ассоциирующимися с темнокожими людьми. А [Али и соавторы (2019)](https://dx.doi.org/10.1145/3359301) пишут про рекламу Фейсбука следующее:",
    "problem-profiles--artificial-intelligence:0361": "> Рассматривалась гипотеза, что этот процесс может исказить показ рекламы незапланированным для рекламодателя образом: некоторые пользователи увидят определённую рекламу с меньшей вероятностью из-за своих демографических характеристик. В этой статье мы показываем, что такой искажённый показ рекламы случается на Фейсбуке и его причинами могут быть как рыночные эффекты и финансовая оптимизация, так и собственные предсказания платформы о \"релевантности\" рекламы для различных групп пользователей. Мы обнаружили, что и бюджет рекламодателя, и содержимое рекламного объявления значительно влияют на искажение в показе рекламы в Фейсбуке. Что особо важно, мы наблюдали значительный перекос в показе рекламы в зависимости от гендера и расы для \"настоящих\" объявлений с предложениями работы и жилья, несмотря на то, что целевая аудитория задавалась нейтральными параметрами.",
    "problem-profiles--artificial-intelligence:0363": "Мы уже умеем производить простое [автономное оружие](https://en.wikipedia.org/wiki/Lethal_autonomous_weapon). По мере усложнения этого оружия, оно [полностью изменит процесс ведения войны](https://web.archive.org/web/20221016005551/https://www.vox.com/2019/6/21/18691459/killer-robots-lethal-autonomous-weapons-ai-war). Ниже по тексту мы утверждаем, что [ИИ может даже повлиять на сценарии использования ядерного оружия](#artificial-intelligence-and-war).",
    "problem-profiles--artificial-intelligence:0365": "И, наконец, вопросы политики. Многие уже озабочены тем, что [автоматические алгоритмы социальных сетей увеличивают политическую поляризацию](https://web.archive.org/web/20221016005607/https://www.vox.com/recode/21534345/polarization-election-social-media-filter-bubble). А некоторые эксперты предупреждают, что в ближайшие годы [на политику могут значительно повлиять](https://doi.org/10.17863/CAM.22520) улучшающиеся способности создавать реалистичные видео и фотографии, а также автоматизированные кампании, направленные на изменение общественного мнения.",
    "problem-profiles--artificial-intelligence:0367": "В число знаменитых экономистов, которые считают, что ИИ, скорее всего, станет технологией общего назначения, входят Мануэль Трахтенберг и Эрик Бринолффсон.",
    "problem-profiles--artificial-intelligence:0369": "В статье \"[Искусственный интеллект как следующая технология общего назначения: Политико-экономическая перспектива](https://dx.doi.org/10.3386/w24245)\" (2019) Трахтенберг пишет:",
    "problem-profiles--artificial-intelligence:0371": "> ИИ может стать мощной технологической силой. В связи с этим я обсуждаю способы уменьшить практически неизбежные разрушения, вызванные этим, и увеличить огромный потенциал ИИ творить добро. В настоящее время это особенно важно в свете политико-экономических соображений, которые практически отсутствовали, когда новые технологии общего назначения появлялись в прошлом.",
    "problem-profiles--artificial-intelligence:0373": "В статье \"[Искусственный интеллект и современный парадокс продуктивности: столкновение ожиданий и статистики](https://ideas.repec.org/h/nbr/nberch/14007.html)\"(2018) Бринольфссон пишет:",
    "problem-profiles--artificial-intelligence:0375": "> Применение ИИ в конкретных отраслях может оказаться важным, однако мы утверждаем, что ещё более важный экономический эффект от ИИ, машинного обучения и связанных с ними технологий может проистекать из того, что у них есть все характеристики технологий общего назначения.`]",
    "problem-profiles--artificial-intelligence:0377": "И, возможно, это будет лишь только начало. Возможно, у нас появятся компьютеры, которые [рано или поздно автоматизируют абсолютно всё, что делают люди](https://web.archive.org/web/20221013011716/https://www.cold-takes.com/how-digital-people-could-change-the-world/). Кажется, это вполне вероятно — по меньшей мере, теоретически, — просто потому, что достаточно сложный компьютер при достаточном количестве энергии сможет симулировать человеческий мозг. Это уже само по себе способ автоматизировать всё, что могут делать люди (пусть и не самый эффективный).",
    "problem-profiles--artificial-intelligence:0379": "И как мы увидим в следующем разделе, есть свидетельства, что автоматизация может распространяться благодаря масштабированию уже имеющихся технологий.",
    "problem-profiles--artificial-intelligence:0381": "### Способности ML-систем в последнее время стремительно растут",
    "problem-profiles--artificial-intelligence:0383": "Чтобы построить ИИ с помощью машинного обучения, нужны три составляющие:",
    "problem-profiles--artificial-intelligence:0385": "1. Хорошие алгоритмы (то есть, более эффективные алгоритмы лучше)\n2. Данные, чтобы тренировать алгоритмы\n3. Достаточно вычислительных ресурсов, чтобы обучать модель",
    "problem-profiles--artificial-intelligence:0389": "Мы поговорили с [Данни Эрнандесом](/podcast/episodes/danny-hernandez-forecasting-ai-progress/), который (в то время) был исследователем в команде прогнозистов [OpenAI](https://openai.com/). Эрнандес и его команда изучали, как две из этих составляющих (вычислительные ресурсы и эффективность алгоритмов) менялись со временем.",
    "problem-profiles--artificial-intelligence:0391": "Они обнаружили, что после 2012 года [количество вычислительных ресурсов, используемых для обучения](https://web.archive.org/web/20221012110830/https://openai.com/blog/ai-and-compute/) самых больших моделей ИИ росло экспоненциально — удваивалось каждые 3,4 месяца.",
    "problem-profiles--artificial-intelligence:0393": "И таким образом с 2012 года количество вычислительных ресурсов, используемых для обучения самых больших моделей выросло больше чем в миллиард раз.",
    "problem-profiles--artificial-intelligence:0395": "Эрнандес и его команда также проверили, сколько нужно вычислительных ресурсов, чтобы обучить нейронную сеть, у которой будет [такая же эффективность, какая была у AlexNet](https://web.archive.org/web/20221013011919/https://openai.com/blog/ai-and-efficiency/) (одного из ранних алгоритмов распознавания картинок).",
    "problem-profiles--artificial-intelligence:0397": "<aside class=\"well well-person pull-right clearfix   padding-top-small padding-bottom-small\">\n<h4 class=\"no-margin-top\">Давай посмотрим, на что способна GPT-3</h4>",
    "problem-profiles--artificial-intelligence:0400": "<a id=\"GPT-3\" class=\"link-anchor\"></a>",
    "problem-profiles--artificial-intelligence:0402": "GPT-3, выпущенная OpenAI в июне 2020 года, [по мнению многочисленных СМИ](https://en.wikipedia.org/wiki/GPT-3#Reviews) стала значительным шагом вперёд в возможностях систем глубокого обучения. Во время релиза она [была самой большой когда-либо созданной нейронной сетью](https://towardsdatascience.com/gpt-3-a-complete-overview-190232eb25fd) — 175 миллиардов параметров.",
    "problem-profiles--artificial-intelligence:0404": "В сущности GPT-3 пытается продолжить фрагмент текста.",
    "problem-profiles--artificial-intelligence:0406": "Например, мы попросили GPT-3 создать стихотворение в стиле Шекспира об искусственном интеллекте, дав ей на вход строку “a Shakespearean poem about artificial intelligence”:[^:`GPT-3 каждый раз на эту строку выдаёт новое стихотворение. Мы создали пять и выбрали лучшее.`]",
    "problem-profiles--artificial-intelligence:0424": "Но GPT-3 может гораздо больше. Ниже перечислены некоторые из наиболее впечатляющих вещей, связанных с ней:[^:`Следует заметить, что когда вы видите как люди в интернете делятся результатами, полученными от систем вроде GPT-3, зачастую это специально выбранные лучшие результаты. Однако это не делает их менее впечатляющими — ведь GPT-3 создаёт их достаточно часто, чтобы люди могли их получать за разумное время. И производительность больших языковых моделей, таких как GPT-3, после 2020 года только улучшилась — в частности нас очень впечатлили результаты [LaMDA](https://blog.google/technology/ai/lamda/) — одной из больших языковых моделей от Google Brain, выпущенной в мае 2022 года.`]",
    "problem-profiles--artificial-intelligence:0426": "- GPT-3 может [правильно отвечать на некоторые медицинские вопросы](https://twitter.com/QasimMunye/status/1278750809094750211).\n- Приложение, использующее GPT-3, может [написать код для создания простой разметки web-сайта по текстовому описанию](https://twitter.com/sharifshameem/status/1282676454690451457).\n- [Основанная на GPT-3 функция для табличного редактора](https://twitter.com/pavtalk/status/1285410751092416513) способна предсказывать, что нужно записать в ту или иную ячейку.\n- GPT-3 умеет [играть в шахматы](https://analyticsindiamag.com/how-this-ai-expert-taught-gpt-3-to-play-chess/) (хотя и не слишком хорошо).\n- GPT-3 стала соавтором в написании [романа в жанре фэнтези на 200 страниц](https://docs.google.com/document/d/1asIdoEhZD2oLasLloo3DV96_W0bfr-RM0vDYqlxlMI4/edit#).\n- Девять философов написали эссе о [следствиях появления GPT-3](https://web.archive.org/web/20221013012208/https://dailynous.com/2020/07/30/philosophers-gpt-3/), а GPT-3 написала им [ответ](https://drive.google.com/file/d/1B-OymgKE1dRkBcJ7fVhTs9hNqx1IuUyW/view).",
    "problem-profiles--artificial-intelligence:0433": "</aside>",
    "problem-profiles--artificial-intelligence:0435": "Они обнаружили, что количество вычислительных ресурсов требуемых для получения той же производительности падает экспоненциально — уменьшается вдвое каждые 16 месяцев.",
    "problem-profiles--artificial-intelligence:0437": "Таким образом, с 2012 года количество вычислительных ресурсов, требуемых для получения той же производительности, упало больше, чем в 100 раз. В сочетании с тем, что количество доступных вычислительных ресурсов увеличилось, это значительный рост.[^:`[Более свежая работа](https://web.archive.org/web/20221016005120/https://www.alignmentforum.org/posts/XKtybmbjhC6mXDm5z/compute-trends-across-three-eras-of-machine-learning), судя по всему, поддерживает идею экспоненциального роста вычислительных ресурсов, однако утверждает, что этот рост несколько медленнее указанного в анализе OpenAI. Также есть экспериментальная работа, исследующая вопрос, насколько производительность [масштабируется относительно таких ключевых факторов как вычислительные ресурсы и размер модели](https://web.archive.org/web/20220829202030/https://www.gwern.net/docs/www/arxiv.org/20d126b9c3baf640f8d1d5dff3e253faac2e8242.pdf) (а не просто как производительность меняется от месяца к месяцу) и она поддерживает предсказания об экспоненциальном росте.`]",
    "problem-profiles--artificial-intelligence:0439": "Сложно сказать, продолжатся ли эти тенденции, однако они говорят о том, что за последние десять лет границы возможного при помощи машинного обучения существенно расширились.",
    "problem-profiles--artificial-intelligence:0441": "Более того, судя по всему, увеличение размера моделей (и количества вычислительных ресурсов, используемых для их обучения) приводит к [даже более сложному поведению](https://web.archive.org/web/20221013012207/https://www.alignmentforum.org/posts/XusDPpXr6FYJqWkxh/an-156-the-scaling-hypothesis-a-plan-for-building-agi). Например, модели вроде GPT-3 начинают выполнять задачи, на которые их не обучали.",
    "problem-profiles--artificial-intelligence:0443": "Эти наблюдения ведут к [гипотезе о масштабировании](https://web.archive.org/web/20221013012219/https://www.gwern.net/Scaling-hypothesis), которая гласит, что мы можем просто строить всё большие и большие нейронные сети и в итоге будем получать всё более и более мощный искусственный интеллект и таким образом дойдём до интеллекта человеческого уровня и дальше.",
    "problem-profiles--artificial-intelligence:0445": "Если это правда, то мы можем предсказать, как будут со временем улучшаться создаваемые ИИ, — просто на основании того, как быстро увеличиваются вычислительные мощности, доступные для обучения моделей.",
    "problem-profiles--artificial-intelligence:0447": "Однако как мы увидим ниже, скорое появление чрезвычайно мощного ИИ предсказывает не только гипотеза о масштабировании. Другие способы оценки прогресса в области ИИ говорят о том же самом.",
    "problem-profiles--artificial-intelligence:0449": "### Когда нам стоит ожидать появление трансформационного ИИ?",
    "problem-profiles--artificial-intelligence:0451": "Сложно точно предсказать, когда мы разработаем ИИ, который будет способен радикально изменить общество (хорошим или плохим образом) — например, автоматизировав всю работу, которую выполняют люди или значительно изменив общественную структуру.[^:`В этой секции для \"трансформационного ИИ\" используется несколько разных определений, однако мы считаем, что различия между ними не слишком важны для того, чтобы интерпретировать прогнозы о прогрессе ИИ. Речь идёт о следующих определениях:",
    "problem-profiles--artificial-intelligence:0453": "- [Карнофский (2021)](https://web.archive.org/web/20221013013107/https://www.cold-takes.com/where-ai-forecasting-stands-today/) пользуется определением: \"ИИ, могущественный в достаточной степени, чтобы привести нас в новое, качественно иное будущее\". (Или [как он пишет в 2016 году](https://web.archive.org/web/20221016005924/https://www.openphilanthropy.org/research/some-background-on-our-views-regarding-advanced-artificial-intelligence/): \"грубо говоря, трансформационный ИИ — это ИИ, который приведёт к преобразованиям, сравнимым (или даже более значительным) с сельскохозяйственной или индустриальной революцией\".)\n- [Котра (2020)](https://docs.google.com/document/d/1IJ6Sr-gPeXdSJugFulwIpvavc0atjHGM82QjIfUSBGQ/edit#heading=h.6t4rel10jbcj) использует схожее определение. К нему Котра добавляет: \"Насколько велико должно быть влияние \"настолько же существенное, как влияние индустриальной революции\"? Грубо говоря, за время индустриальной революции скорость роста валового мирового продукта (ВМП) выросла с примерно 0,1% в год (до 1700 года) до примерно 1% в год (после 1850 года), то есть, увеличилась в десять раз. По аналогии я считаю, что \"трансформационный ИИ\" — это программное обеспечение, которое приведёт к десятикратному увеличению скорости роста мировой экономики (в предположении, что оно будет использовано везде, где это экономически оправдано)\".\n- [Дэвидсон (2021)](https://web.archive.org/web/20221013013059/https://www.openphilanthropy.org/research/report-on-semi-informative-priors/) пытается оценить скорость появления \"сильного искусственного интеллекта\" (СИИ), а не трансформационного ИИ. Он определяет СИИ как \"компьютерную программу, которые способна решать практически любую интеллектуальную задачу не хуже человека при затратах, не превышающих затраты на труд человека\". Заметим, что это, скорее всего, достаточное условие (но не необходимое) для стремительных экономических изменений, упомянутых в предыдущих двух определениях.`] Но у нас здесь есть несколько подходов.",
    "problem-profiles--artificial-intelligence:0457": "Один из них — это опросы экспертов. Результаты опроса [300 экспертов в 2019 году](https://doi.org/10.48550/arXiv.2206.04132) утверждают, что существует вероятность 20% появления машинного интеллекта человеческого уровня (который, скорее всего, будет трансформационным в обсуждаемом смысле) к 2036 году, 50% — к 2060 году и 85% — к 2100.[^:`Примерно такие же прогнозы можно вывести и из других опросов:",
    "problem-profiles--artificial-intelligence:0459": "- [Опрос 2022 года, проведённый Стейн-Перлманом и соавторами](https://web.archive.org/web/20221016004611/https://aiimpacts.org/2022-expert-survey-on-progress-in-ai/): примерно 50% к 2059 году.\n- [Опрос 2016 года, проведённый Грейс и соавторами](https://doi.org/10.1613/jair.1.11222): примерно 25% к 2036, 50% к 2060, и 70% к 2100.`] Есть множество причин скептично относиться к этим оценкам,[^:`См. оригинальную сноску, которая начинается в https://t.80000hours.ru/translate/80k/problem-profiles--artificial-intelligence/ru/?checksum=bcb1ae24b5a50b00 и заканчивается в https://t.80000hours.ru/translate/80k/problem-profiles--artificial-intelligence/ru/?checksum=9b90714637403661",
    "problem-profiles--artificial-intelligence:0464": "Здесь заканчивается сноска, которая начата немного ранее, но переведена в другом месте`] однако мы берём их как одно из свидетельств.",
    "problem-profiles--artificial-intelligence:0466": "Аджея Котра (исследовательница из Open Philantropy) попыталась предсказать, когда появится трансформационный ИИ, [путём сравнения современного глубокого обучения с человеческим мозгом](https://web.archive.org/web/20221013013042/https://www.cold-takes.com/forecasting-transformative-ai-the-biological-anchors-method-in-a-nutshell/). [Глубокое обучение](#what-is-deep-learning) требует огромного количества вычислительных ресурсов, чтобы обучить модель выполнять определённые задачи. Также есть зависимость между количеством вычислительных ресурсов, требуемых для обучения модели, и количеством ресурсов, требуемых для её использования. И, если [гипотеза о масштабировании](#scaling) верна, нам следует ожидать, что производительность модели будет улучшаться с увеличением вычислительных мощностей. Отталкиваясь от этого, Котра несколькими разными способами (в том числе, например, оценивая сколько вычислительных ресурсов использует человеческий мозг для тех или иных задач) оценила, сколько вычислительных ресурсов может потребоваться, чтобы обучить модель, которая после запуска сможет выполнять сложнейшие задачи, которые выполняют люди. Затем она оценила, когда такие вычислительные мощности будут доступны.",
    "problem-profiles--artificial-intelligence:0468": "[Уточнённое в 2022 году заключение отчёта Котры](https://web.archive.org/web/20221013013123/https://www.alignmentforum.org/posts/AfH2oPHCApdKicM4m/two-year-update-on-my-personal-ai-timelines) даёт следующие оценки: вероятность появления трансформационного ИИ к 2036 году — 35%, к 2040 году — 50%, к 2050 году — 60%. Котра замечает, что эти оценки ещё могут измениться.[^:`У Котры есть важное примечание:",
    "problem-profiles--artificial-intelligence:0470": "> Я ожидаю, что эти оценки тоже ещё много раз изменятся. И (также, как и при написании статьи про биологические привязки) необходимость решать, как учесть различные перспективы и соображения, ужасно давила и пугала. Если оценки поменяются значительно, меня это не удивит... Я не уверена, насколько скачки в оценках в тех пределах, которые я рассматриваю, действительно влияют на принятие решений.`]",
    "problem-profiles--artificial-intelligence:0472": "Том Дэвидсон (также исследователь из Open Philanthropy) написал [отчёт](https://web.archive.org/web/20221013013059/https://www.openphilanthropy.org/research/report-on-semi-informative-priors/), дополняющий работу Котры. Он попытался определить, когда мы можем ожидать появление трансформационного ИИ, изучая лишь различные виды исследований, на которые могла бы быть похожа работа над трансформационным ИИ (например, развитие технологий — основная цель технических исследований или доказывание сложных математических гипотез). Дэвидсон изучал, как быстро подобные виды исследования достигали успеха в прошлом в зависимости от финансирования и прикладываемых усилий.",
    "problem-profiles--artificial-intelligence:0474": "Исключительно на основании этой информации отчёт Дэвидсона даёт следующие оценки: вероятность появления трансформационного ИИ к 2036 году — 8%, к 2060 — 13%, к 2100 — 20%. Однако, Дэвидсон не рассматривает, насколько исследования ИИ продвинулись со времён их начала в 1950-х годах, и замечает, что довольно вероятно, что на исследования ИИ будет тратиться гораздо больше усилий, когда ИИ станет гораздо важнее для экономики. В итоге Дэвидсон ожидает, что его числа занижены.",
    "problem-profiles--artificial-intelligence:0476": "Холден Карнофский, один из директоров Open Philantropy, попытался [объединить результаты исследований, упомянутые выше](https://web.archive.org/web/20221013013107/https://www.cold-takes.com/where-ai-forecasting-stands-today/). Он предполагает, что вероятность увидеть трансформационный ИИ к 2036 году больше 10%(!), к 2060 — 50%, к 2100 — 66%. И, возможно, эти оценки занижены, поскольку они не учитывают, что [с тех пор, как они были сделаны, прогресс идёт быстрее, чем ожидалось](/2022/08/is-transformative-ai-coming-sooner-than-we-thought/).",
    "problem-profiles--artificial-intelligence:0478": "<div class=\"container--page-width\"><div class=\"row\"><div class=\"tablepress-scroll-wrapper\" id=\"tablepress-189-no-2-scroll-wrapper\">",
    "problem-profiles--artificial-intelligence:0480": "| Метод | Вероятность появления трансформационного ИИ к 2036 году | Вероятность появления трансформационного ИИ к 2060 году | Вероятность появления трансформационного ИИ к 2100 году |\n| --- | --- | --- | --- |\n| [Опрос экспертов (Чжан и другие, 2022)](https://arxiv.org/abs/2206.04132) | 20% | 50% | 85% |\n| [Биологические привязки (Котра, 2022)](https://www.alignmentforum.org/posts/AfH2oPHCApdKicM4m/two-year-update-on-my-personal-ai-timelines) | 35% | 60% (к 2050) | 80% (Согласно [отчёту 2020 года](https://www.cold-takes.com/forecasting-transformative-ai-the-biological-anchors-method-in-a-nutshell/)) |\n| [Полуинформативные приоры (Дэвидсон, 2021)](https://www.openphilanthropy.org/blog/report-semi-informative-priors) | 8% | 13% | 20% |\n| [Общая оценка (Карнофский, 2021)](https://www.cold-takes.com/where-ai-forecasting-stands-today/) | 10% | 50% | 66% |",
    "problem-profiles--artificial-intelligence:0487": "</div></div></div>",
    "problem-profiles--artificial-intelligence:0489": "**В общем, судя по всему, ИИ развивается стремительно.** Каждый год в эту область приходит всё больше денег и талантов, и модели становятся больше и эффективнее.",
    "problem-profiles--artificial-intelligence:0491": "Даже если бы ИИ развивался медленнее, мы бы всё равно беспокоились по этому поводу — подавляющее большинство аргументов, касающихся рисков со стороны ИИ (мы рассмотрим эти аргументы ниже) не связаны с существующим стремительным прогрессом.",
    "problem-profiles--artificial-intelligence:0493": "Однако скорость достижений недавнего времени делает проблему более срочной.",
    "problem-profiles--artificial-intelligence:0495": "## 3\\. Ищущий власти ИИ может представлять для человечества экзистенциальную угрозу",
    "problem-profiles--artificial-intelligence:0497": "До сих пор мы утверждали, что, с нашей точки зрения, ИИ окажется важной новой технологией, которая, вероятно, значительно изменит экономику и общество.",
    "problem-profiles--artificial-intelligence:0499": "Также мы рассмотрели причины считать, что, возможно, подобный трансформационный ИИ будет построен в этом веке.",
    "problem-profiles--artificial-intelligence:0501": "Теперь же мы перейдём к ключевому вопросу: **почему мы вообще считаем, что этот вопрос настолько важен?**",
    "problem-profiles--artificial-intelligence:0503": "Причин так считать может быть множество. Если развитый ИИ способен всё поменять настолько, как нам сейчас кажется, это может привести к многочисленным важным последствиям. Однако в этом разделе мы планируем рассказать о проблеме, которая нам кажется наиболее важной: **\"Системы ИИ могут представлять риск из-за того, что они будут стремиться получить власть\".**",
    "problem-profiles--artificial-intelligence:0505": "Мы утверждаем, что:",
    "problem-profiles--artificial-intelligence:0507": "1. [ Вполне вероятно, что мы построим системы ИИ, которые смогут строить и реализовывать планы, чтобы достигать своих целей](#aps-systems)\n2. [Развитые системы, умеющие планировать, легко могут оказаться \"незаалайненными\", причём настолько, что могут начать строить планы, подразумевающие, что человечество лишиться возможности управлять своей судьбой](#instrumental-convergence)\n3. [Если в результате действий систем ИИ человечество не сможет больше управлять своей судьбой, это будет экзистенциальной катастрофой](#lost-control)\n4. [Люди могут запустить незаалайненные системы ИИ, несмотря на риски](#incentives-and-deception)",
    "problem-profiles--artificial-intelligence:0512": "Я обдумал каждый из этих пунктов и **считаю, что существует [примерно 10% вероятности](#how-likely-is-an-AI-related-catastrophe), что в этом веке в результате действий систем ИИ, ищущих власти, произойдёт экзистенциальная катастрофа.**[^:`Наша неуверенность частично вызвана тем, что мы не уверены, что наши аргументы полностью обоснованы, а частично — тем, что наши аргументы опираются на достаточно неточные прогнозы о будущем.`]",
    "problem-profiles--artificial-intelligence:0514": "### Скорее всего, мы построим системы, способные строить сложные планы",
    "problem-profiles--artificial-intelligence:0516": "Мы утверждаем, что будущие системы, обладающие тремя нижеперечисленными свойствами, могут представлять достаточно значимую угрозу для человечества: [^:`Упомянутые свойства взяты из [предварительного отчёта Джозефа Карлсмита по экзистенциальным рискам со стороны ИИ](https://doi.org/10.48550/arXiv.2206.13353) . См. раздел 2.1 \"Три ключевые свойства\".`]",
    "problem-profiles--artificial-intelligence:0518": "1. **У них есть цели и они хорошо строят планы.**",
    "problem-profiles--artificial-intelligence:0520": "Не у всех систем ИИ есть цели и не все из них строят планы, чтобы достигать своих целей. Однако про некоторые (например про системы ИИ, играющие в шахматы) можно рассуждать в рамках такой модели. Когда мы рассуждаем про ИИ, ищущий власти, мы рассматриваем системы, которые относительно успешно планируют, их планы преследуют какую-то цель (или цели) и они способны реализовывать свои планы.",
    "problem-profiles--artificial-intelligence:0522": "2. **У них прекрасное \"стратегическое мышление\".**",
    "problem-profiles--artificial-intelligence:0524": "Системы, которая достаточно хорошо умеет планировать, должна неплохо понимать мир — она должна уметь замечать препятствия или дополнительные возможности, которые могут поспособствовать или помешать её планам, и реагировать на них соответственно. Как и [Карлсмит](https://doi.org/10.48550/arXiv.2206.13353), мы назовём эту способность \"стратегическим мышлением\"[^:`В оригинале используется термин \"strategic awareness\". — Прим. перев.`], поскольку она позволяет системам строить более сложные стратегии.",
    "problem-profiles--artificial-intelligence:0526": "3. **Их способности намного превышают способности современных систем.**",
    "problem-profiles--artificial-intelligence:0528": "Чтобы действия этих систем в самом деле влияли на мир, нужно, чтобы они не просто умели планировать, но также хорошо умели делать всё, что необходимо для реализации их планов.",
    "problem-profiles--artificial-intelligence:0530": "Поскольку мы беспокоимся, что программные системы попытаются лишить человечества власти, мы в первую очередь думаем о системах ИИ, которые могут превзойти людей в тех умениях, которые в значительной степени позволяют править нынешним миром именно людям.",
    "problem-profiles--artificial-intelligence:0532": "Например, люди очень хорошо умеют убеждать и/или манипулировать, и это зачастую приносит им власть. Если ИИ освоит эти навыки, возможно, он тоже сможет получить власть. Как [другие примеры](/articles/what-could-an-ai-caused-existential-catastrophe-actually-look-like/) можно привести умение взламывать другие системы, способность вести научные и инженерные исследования, а также умение строить планы в бизнесе, политике и в военной сфере.\n",
    "problem-profiles--artificial-intelligence:0535": "#### Судя по всему, такие системы технически возможны и мы сильно мотивированы их построить",
    "problem-profiles--artificial-intelligence:0537": "Как уже упомянуто [выше](#making-advances-extremely-quickly), мы уже создаём системы, которые очень хорошо справляются с определёнными задачами.",
    "problem-profiles--artificial-intelligence:0539": "Мы даже уже создали простейшие системы планирования: например [AlphaStar](https://web.archive.org/web/20221013011100/https://www.deepmind.com/blog/alphastar-mastering-the-real-time-strategy-game-starcraft-ii), которая умеет играть в игру-стратегию \"StarCraft\", и [MuZero](https://web.archive.org/web/20221013011105/https://www.deepmind.com/blog/muzero-mastering-go-chess-shogi-and-atari-without-rules), которая играет в шахматы, сёги и го.[^:`DeepMind — разработчик MuZero — [пишет](https://web.archive.org/web/20221013011105/https://www.deepmind.com/blog/muzero-mastering-go-chess-shogi-and-atari-without-rules):",
    "problem-profiles--artificial-intelligence:0541": "> Исследователи много лет искали способы, которые позволяют одновременно обучить модель, объясняющую своё окружение, а затем использовать эту модель, чтобы определить лучшую последовательность действий. До настоящего времени большинство подходов с трудом справлялись с эффективным планированием в таких областях, как Атари: где правила или движущие силы обычно неизвестны и сложны.\n>\n> MuZero, впервые описанная в предварительной статье в 2019 году, решает эту проблему, обучая модель, которая сосредотачивается лишь на наиболее важных для планирования аспектов окружения. Объединив эту модель с мощным обходом дерева с \"заглядыванием\" вперёд от AlphaZero, MuZero показал превосходный результат при тестировании на играх Атари и одновременно с этим его результаты в классических играх на планирование — го, шахматах и сёги — оказались сравнимыми с результатами AlphaZero. Таким образом MuZero — это значительный шаг вперёд в способностях обучающих алгоритмов с подкреплением.`]",
    "problem-profiles--artificial-intelligence:0545": "Мы не уверены, создают ли эти системы планы \"чтобы достигнуть целей ради самих целей\" — мы вообще не уверены, что именно означает высказывание, что у кого-то или чего-то \"есть цель\". Однако, раз эти системы последовательно строят планы, чтобы достигать цели, вероятно, можно сказать, что у них в каком-то смысле есть цели.",
    "problem-profiles--artificial-intelligence:0547": "Более того, судя по всему, нейронные сети некоторых существующих систем содержат фрагменты, которые в самом деле отвечают за цели.[^:`Например [Ядерберг и соавторы](https://web.archive.org/web/20221016010137/https://www.deepmind.com/blog/capture-the-flag-the-emergence-of-complex-cooperative-agents) с помощью глубокого [обучения с подкреплением](https://ru.wikipedia.org/wiki/%D0%9E%D0%B1%D1%83%D1%87%D0%B5%D0%BD%D0%B8%D0%B5_%D1%81_%D0%BF%D0%BE%D0%B4%D0%BA%D1%80%D0%B5%D0%BF%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5%D0%BC) разработали агентов, играющих в \"Quake III Capture The Flag\", и обнаружили \"определённые нейроны, которые напрямую кодируют наиболее важные состояния игры, например, нейрон, который активируется, когда флаг агента захвачен\". Это показывает, что эти агенты могут определять состояния игры, которые они ценят больше всего (и затем планировать и действовать, чтобы достигать эти состояния). Это выглядит довольно схожим с тем, что такое \"есть цели\" для людей.`]",
    "problem-profiles--artificial-intelligence:0549": "Тем не менее, планирование в реальном мире (в отличие от игр) — это гораздо более сложный процесс, и в настоящее время мы не знаем о каких-либо недвусмысленных примерах целеориентированных планирующих систем или о системах, которые проявляют высокую уровень стратегического мышления.",
    "problem-profiles--artificial-intelligence:0551": "Однако, как уже упоминалось, мы ожидаем, что [в этом веке](#when-can-we-expect-to-develop-transformative-AI) системы ИИ будут улучшаться и дальше. И мы считаем, что в результате появятся системы, обладающие всеми тремя упомянутыми свойствами.",
    "problem-profiles--artificial-intelligence:0553": "Мы так считаем, потому что существуют достаточно сильные стимулы создавать системы такого рода — например, деньги. Если вкратце: умение планировать, чтобы достигать цели, и реализовывать составленные планы выглядит довольно мощным и универсальным способом влиять на мир.",
    "problem-profiles--artificial-intelligence:0555": "Судя по всему, чтобы добиваться того, что ты хочешь, эти навыки нужны практически всегда — не важно, идёт ли речь о компании, которая продаёт произведённые ей продукты, человеке, который покупает дом, или правительстве, которое разрабатывает свою политику. Например, подобной мощной системе можно будет назначить цель и ожидать, что она её достигнет — не нужно будет управлять процессом на каждом шаге. Поэтому, судя по всему, планирующие системы будут чрезвычайно полезны с экономической и политической точек зрения.[^:`Мы не утверждаем, что ИИ обязан уметь планировать, чтобы быть полезным. Многие задачи, где ИИ может оказаться полезен (например иллюстрирование книг или написание статей), судя по всему, вовсе не требуют планирования или стратегического мышления. Однако, кажется, можно утверждать, что ИИ, который умеет строить и выполнять планы, с большей вероятностью существенно повлияет на мир, чем ИИ, который этого не умеет.`]",
    "problem-profiles--artificial-intelligence:0557": "И если такие системы чрезвычайно полезны, то скорее всего люди будут очень мотивированы, чтобы их строить. Например, ИИ, который может спланировать действия компании ради цели увеличить её доход (фактически, ИИ, выполняющий роль генерального директора), скорее всего, принесёт значительный доход тем, кто его сделает.",
    "problem-profiles--artificial-intelligence:0559": "В итоге, если мы действительно можем построить системы с такими свойствами (а судя по тому, что мы знаем, скорее всего, мы можем это сделать), то, вероятно, мы их в самом деле построим.[^:`[Карлсмит](https://doi.org/10.48550/arXiv.2206.13353) в разделе 3 приводит ещё две причины, почему стоит ожидать, что кто-нибудь построит продвинутые планирующие системы со стратегическим мышлением:",
    "problem-profiles--artificial-intelligence:0561": "- Возможно, создать системы такого рода будет легче. Например, может оказаться, что лучший способ автоматизировать многие задачи — это создать систему, которая умеет обучаться новым действиям (а не автоматизировать каждую задачу отдельно). И, возможно, лучший способ создать систему, которая умеет обучаться новым действиям, — это создать планирующую систему, которая очень хорошо понимает, как работает окружающий мир, и затем подстраивать эту систему к конкретным задачам.\n- Возможно, по мере того, как мы создаём всё более сложные системы, мы обнаружим, что такого планирования сложно избежать. Например, [некоторые утверждают](https://arbital.com/p/consequentialist/), что лучший способ решить любую задачу — это уметь превосходно планировать (и хорошо уметь реализовывать созданные планы). Если это так, то по мере того, как мы улучшаем наши системы, нам следует ожидать, что они будут планировать всё лучше и лучше (если мы их улучшаем достаточно сильно).`]",
    "problem-profiles--artificial-intelligence:0564": "### Развитые планирующие системы легко могут оказаться опасно \"незаалайненными\"",
    "problem-profiles--artificial-intelligence:0566": "Есть причины считать, что развитые планирующие системы такого рода будут \"незаалайненными\". Это означает, что они будут стремиться делать то, что мы не хотели бы, чтобы они делали.[^:`В литературе используется несколько незначительно отличающихся определений \"алайнмента\". Например:",
    "problem-profiles--artificial-intelligence:0568": "- ИИ заалайнен, если его решения максимизируют полезность некоего принципала (например, оператора или пользователя) ([Шапиро и Шехтер, 2002](https://web.archive.org/web/20221016011851/https://www.aaai.org/Papers/Symposia/Spring/2002/SS-02-07/SS02-07-002.pdf)).\n- ИИ заалайнен, если он действует в интересах людей ([Соарес и Фалленштайн, 2015](https://web.archive.org/web/20210413005225/https://intelligence.org/files/obsolete/TechnicalAgenda%5Bold%5D.pdf)).\n- ИИ \"заалайнен по намерениям\", если он пытается делать то, что хочет оператор([Кристиано, 2018](https://ai-alignment.com/clarifying-ai-alignment-cec47cd69dd6)).\n- ИИ \"заалайнен по последствиям\" (с людьми), если он не предпринимает действий, которые мы оценили бы как плохие/проблемные/опасные/катастрофические, и \"заалайнен по намерениям\", если его поведение определяется политикой, оптимизирующей алайнмент по последствиям с людьми([Хубингер, 2020](https://www.alignmentforum.org/posts/SzecSPYxqRa5GCaSF/clarifying-inner-alignment-terminology)).\n- ИИ \"заалайнен по намерениям\", если он пытается делать то, что от него хотят люди, и \"заалайнен по последствиям\", если у него это успешно получается([Критч, 2020](https://web.archive.org/web/20221016012022/https://www.lesswrong.com/posts/hvGoYXi2kgnS3vxqb/some-ai-research-areas-and-their-relevance-to-existential-1)).\n- ИИ \"полностью заалайнен\", если он не ведёт себя непредусмотренным образом (а именно, в попытках достичь цели система не демонстрирует непредусмотренное поведение) в ответ на любые входные данные, совместимые с основными физическими состояниями нашей вселенной([Карлсмит](https://doi.org/10.48550/arXiv.2206.13353)).",
    "problem-profiles--artificial-intelligence:0575": "Термин \"заалайнен\" часто также используется по отношению к _целям_ системы: говорят, что цели ИИ заалайнены, если они приводят к тем же действиям со стороны ИИ, как если бы у ИИ были общие цели с кем-то ещё (например, пользователем или оператором).",
    "problem-profiles--artificial-intelligence:0577": "Мы здесь используем алайнмент как свойство системы, а не целей. Наше определение больше всего похоже на определения \"алайнмента по намерениям\" Кристиано и Критча, и похоже на определение \"полного\" алайнмента, которое дал Карлсмит.`]",
    "problem-profiles--artificial-intelligence:0579": "Системы могут не стремиться делать именно то, что мы от них хотим, по многим причинам. Например, при использовании современных технологий машинного обучения, мы не знаем, как задать системе в точности те цели, которые мы хотим достичь (подробнее [ниже](#controlling-objectives)).[^:`Мы считаем, что, скорее всего, контролировать цели современных ML-систем будет крайне сложно — по многим причинам, которые мы подробно рассматриваем [ниже](#controlling-objectives). У этого есть два следствия:",
    "problem-profiles--artificial-intelligence:0581": "1. Сложно добиться того, чтобы система пыталась делать именно то, что мы от неё хотим. Что в свою очередь означает, что сложно обеспечить заалайненность системы.",
    "problem-profiles--artificial-intelligence:0583": "2. Сложно корректировать поведение системы, если мы считаем, что у проблем с её целями могут быть особенно плохие последствия.",
    "problem-profiles--artificial-intelligence:0585": "Как мы поговорим ниже, мы считаем, что проблемы с целями у систем ИИ могут привести к особенно плохим последствиям.",
    "problem-profiles--artificial-intelligence:0587": "Аджея Котра, исследовательница из Open Philantropy, написала, почему мы считаем, что обеспечить алайнмент ИИ при современном глубоком обучении будет сложно. Мы рекомендуем [эту заметку](https://web.archive.org/web/20221013022057/https://www.cold-takes.com/why-ai-alignment-could-be-hard-with-modern-deep-learning/) новичкам в машинном обучении и [эту](https://web.archive.org/web/20221013014109/https://www.alignmentforum.org/posts/pRkFkzwKZ2zfa3R6H/without-specific-countermeasures-the-easiest-path-to) — тем, кто с ним неплохо знаком.`]",
    "problem-profiles--artificial-intelligence:0589": "В первую очередь мы хотим поговорить о некоторых причинах того, почему системы могут оказаться \"незаалайненными\" _по умолчанию_. Мы полагаем, что они будут разрабатывать планы, угрожающие тем, что человечество может потерять возможность влиять на мир, — даже если мы не хотим потерять эту возможность.[^:`Обычно люди согласны, что если кто-то получает значительную власть над другими или может на них сильно влиять, то это плохо, поэтому мы планируем принять это как данность. Более того, мы считаем, что некоторые сценарии, при которых человечество может потерять власть, будут представлять собой экзистенциальную катастрофу — этот вопрос мы подробнее обсудим [позже](#instrumental-convergence). Однако следует заметить, что, судя по всему, нельзя сказать, что абсолютно во всех случаях захват кем-то или чем-то власти — это обязательно плохо. В некоторых случаях власть можно использовать, чтобы создать хорошие последствия (например, часто люди, которые стремятся делать добро в мире, пытаются выиграть выборы). Однако мы утверждаем, что в случае систем ИИ мы в самом деле не понимаем, как гарантировать, что последствия будут хорошими.`]",
    "problem-profiles--artificial-intelligence:0591": "Что мы подразумеваем под словами \"по умолчанию\"? В сущности это означает, что **если только мы не найдём решение некоторой (потенциально довольно сложной) проблемы, то, судя по всему, ИИ, который мы создадим, окажется опасным образом незаалайненным**. (Это утверждение может оказаться неверным. Возможные аргументы против него мы обсудим [позже](#best-arguments-against-this-problem-being-pressing).)",
    "problem-profiles--artificial-intelligence:0593": "<div class=\"panel clearfix\">",
    "problem-profiles--artificial-intelligence:0595": "#### Три примера \"незаалайненности\" различных систем",
    "problem-profiles--artificial-intelligence:0597": "Стоит заметить, что отсутствие алайнмента — это не какая-то чисто теоретическая возможность (и она возможна не только в области ИИ). Мы постоянно наблюдаем незаалайненные цели у людей и институтов, и у нас уже есть примеры отсутствия алайнмента в системах ИИ.[^:`В двух примерах ниже, которые связаны с людьми (политиками и коммерческими организациями), отрицательный эффект отсутствия алайнмента не слишком значителен. У этого есть две причины:",
    "problem-profiles--artificial-intelligence:0599": "1. Ни у коммерческих организаций, ни у политиков нет абсолютной власти.\n2. Мы говорим о людях, а у людей настоящие стимулы очень сложные (например, для них может быть важно действовать этично, а не просто достигать каких-то своих целей).",
    "problem-profiles--artificial-intelligence:0602": "В итоге политикам довольно сложно разрушить вообще всё ради голосов. Некоторые политики принимают непопулярные решения, которые, по их мнению, улучшат ситуацию к лучшему, а некоторые коммерческие организации, например, жертвуют часть своих доходов на благотворительность.",
    "problem-profiles--artificial-intelligence:0604": "(Да, можно спорить, действительно ли жертвы со стороны коммерческих организаций на благотворительность действительно снижают их доходы и жертвовали бы они деньги, если бы это действительно было так. Ведь вполне возможно, таким образом они получают хорошие отзывы в СМИ, которые на самом деле приносят им ещё больше денег. Однако определённо есть примеры, с которыми спорить сложно. Например, некоторые фермеры, ранее производившие мясо и молоко, задумываются о важности жизней своих животных и потому [распродают их и переходят на выращивание растений](https://web.archive.org/save/https://plantbasednews.org/culture/five-times-dairy-farmers-went-vegan/).)",
    "problem-profiles--artificial-intelligence:0606": "У незаалайненные систем ИИ (особенно обладающих развитыми способностями и способных на гораздо большее, чем управление симулированной роботизированной рукой) не обязательно окажутся человеческие инстинкты, которые смягчат положение. Зато у них может оказаться гораздо больше власти.`]",
    "problem-profiles--artificial-intelligence:0608": "<div class=\"panel-group\" id=\"custom-collapse-3\"><div class=\"panel panel-default panel-collapse\"><div class=\"panel-heading\">\n<h4 class=\"panel-title\"><a class=\"no-visited-styling collapsed\" data-toggle=\"collapse\" data-target=\"#-20\">Пример 1: Победа на выборах</a></h4>",
    "problem-profiles--artificial-intelligence:0611": "</div>",
    "problem-profiles--artificial-intelligence:0613": "<div class=\"panel-body-collapse collapse\" id=\"-20\"><div class=\"panel-body\">",
    "problem-profiles--artificial-intelligence:0615": "Предполагается, что демократическая политическая модель должна гарантировать, что политики принимают решения на благо обществу. Однако на самом деле политические системы вознаграждают за победу на выборах, и поэтому многие политики стремятся именно к этому.",
    "problem-profiles--artificial-intelligence:0617": "Победа на выборах выглядит неплохой \"прокси\"-целью — если у вас есть план, как улучшить жизни людей, вероятно, скорее они проголосуют за вас. Однако она не идеальна. В итоге иногда политики принимают решения, которые определённо не являются лучшим способом управлять страной, — например, [увеличивают налоги в начале своего срока и снижают их перед следующими выборами](https://web.archive.org/web/20221013013549/https://www.nber.org/books-and-chapters/nber-macroeconomics-annual-2000-volume-15/political-business-cycle-after-25-years).",
    "problem-profiles--artificial-intelligence:0619": "Таким образом, действия системы как минимум несколько отличаются от того, что мы хотели бы от неё в идеальном мире. То есть, система незаалайнена.",
    "problem-profiles--artificial-intelligence:0621": "</div></div></div>",
    "problem-profiles--artificial-intelligence:0623": "<div class=\"panel panel-default panel-collapse\"><div class=\"panel-heading\">\n<h4 class=\"panel-title\"><a class=\"no-visited-styling collapsed\" data-toggle=\"collapse\" data-target=\"#-21\">Пример 2: Доход как стимул</a></h4>",
    "problem-profiles--artificial-intelligence:0626": "</div>",
    "problem-profiles--artificial-intelligence:0628": "<div class=\"panel-body-collapse collapse\" id=\"-21\"><div class=\"panel-body\">",
    "problem-profiles--artificial-intelligence:0630": "Коммерческие организации хотят получать больше дохода. Когда коммерческие организации производят больше и тем самым помогают людям получать товары и услуги дешевле, они зарабатывают больше денег.",
    "problem-profiles--artificial-intelligence:0632": "Иногда получение дохода — это нормальная \"прокси\"-цель для улучшения мира, однако наличие дохода не обязательно означает что-то хорошее для всего человечества (мы понимаем, что это смелое заявление). В итоге случаются [отрицательные побочные эффекты](https://en.wikipedia.org/wiki/Externality#Negative): например, коммерческие организации загрязняют окружающую среду, чтобы заработать деньги, хотя для общества в целом — это плохо.",
    "problem-profiles--artificial-intelligence:0634": "Здесь мы тоже видим незаалайненную систему, действия которой как минимум несколько отличаются от того, что мы бы от неё хотели.",
    "problem-profiles--artificial-intelligence:0636": "</div></div></div>",
    "problem-profiles--artificial-intelligence:0638": "<div class=\"panel panel-default panel-collapse\"><div class=\"panel-heading\">\n<h4 class=\"panel-title\"><a class=\"no-visited-styling collapsed\" data-toggle=\"collapse\" data-target=\"#-22\">Пример 3: Использование лазейки в определениях со стороны существующих систем ИИ</a></h4>",
    "problem-profiles--artificial-intelligence:0641": "</div>",
    "problem-profiles--artificial-intelligence:0643": "<div class=\"panel-body-collapse collapse\" id=\"-22\"><div class=\"panel-body\">",
    "problem-profiles--artificial-intelligence:0645": "DeepMind описал примеры [использования лазеек в определениях](https://web.archive.org/web/20221013013556/https://deepmindsafetyresearch.medium.com/specification-gaming-the-flip-side-of-ai-ingenuity-c85bdb0deeb4): ИИ хорошо справляется с заданием в соответствии с определённой для него функцией вознаграждения (которая задаёт наши намерения для системы), однако делает не то, что ожидают от него разработчики.",
    "problem-profiles--artificial-intelligence:0647": "В одном из примеров роботизированной руке давали задание схватить шарик. Однако критерий успеха определялся так: считает ли человек, что у робота получилось. В итоге рука научилась занимать такое положение между шариком и камерой, при котором человек ошибочно думал, что рука схватила шарик.[^:`По имеющейся анимации совершенно не похоже, что система действительно могла обмануть хоть какого-то человека. Мы не до конца понимаем, что тут происходит (в [исходной статье](https://doi.org/10.48550/arXiv.1706.03741) это не описано). Один из вариантов: анимация показывает, как уже запущенная система пытается схватить шарик, а не данные, которые использовались для обучения.`]",
    "problem-profiles--artificial-intelligence:0649": "![Компьютерная симуляция руки занимает положение между шариком и камерой.](https://80000hours.org/wp-content/uploads/2022/06/specification_gaming_gif.gif)[`Источник: Christiano et al., 2017`]",
    "problem-profiles--artificial-intelligence:0651": "Так что мы знаем, что создать незаалайненную систему ИИ вполне возможно.",
    "problem-profiles--artificial-intelligence:0653": "</div></div></div></div></div>",
    "problem-profiles--artificial-intelligence:0655": "#### Почему эти системы, скорее всего, окажутся опасным образом незаалайнены (если мы ничего не предпримем)",
    "problem-profiles--artificial-intelligence:0657": "В этом разделе рассматривается центральный довод этой статьи. Мы будем использовать три ранее упомянутые свойства: способность планировать, стратегическое мышление и развитые способности.",
    "problem-profiles--artificial-intelligence:0659": "Для начала следует понять, что **планирующая система, у которой есть цель, также будет ставить \"инструментальные цели\"**: некие результаты, которые, будучи достигнуты, значительно помогут достичь основной цели.",
    "problem-profiles--artificial-intelligence:0661": "Мы постоянно используем в планах инструментальные цели. Например, старшеклассник, задумывающийся о своей карьере, может решить, что учёба в университете поможет ему в будущем получить работу. В этом случае \"поступить в университет\" окажется инструментальной целью.",
    "problem-profiles--artificial-intelligence:0663": "_Достаточно развитый_ ИИ также будет использовать инструментальные цели в своих планах.",
    "problem-profiles--artificial-intelligence:0665": "Если у планирующей системы ИИ также будет достаточно **стратегического мышления**, она сможет использовать знания о реальном мире (включая информацию о том, что может помешать любым планам) и строить планы, исходя из них. Что особо важно, эти знания будут включать в себя информацию о том, что ресурсы (например, деньги, вычислительные мощности, влияние) и большие возможности — то есть, различные формы власти — открывают путь к новым, более эффективным способам достигать целей.",
    "problem-profiles--artificial-intelligence:0667": "Это означает, что _по умолчанию_ у развитых планирующих систем ИИ будут следующие пугающие инструментальные цели:",
    "problem-profiles--artificial-intelligence:0669": "- Самосохранение — система с большей вероятностью достигнет своих целей, если она всё ещё в состоянии работать над этим. (Как [метко выразился](/podcast/episodes/stuart-russell-human-compatible-ai/) Стюарт Рассел: \"Ты не можешь приносить кофе, если ты мёртв\".)\n- Защита от любых попыток изменить цели системы — исходы при изменении целей будут отличаться от исходов при текущих целях.\n- Накопление могущества — например, захват большего количества ресурсов и увеличение собственных возможностей.",
    "problem-profiles--artificial-intelligence:0673": "Что важнее всего, ИИ может гарантировать, что он будет продолжать работу (и его не выключат) и его цели никогда не изменятся, одним очевидным способом: захватить власть над людьми, которые способны на него повлиять (мы обсуждаем вопрос, как именно системы ИИ могут это сделать, [в другой статье](/articles/what-could-an-ai-caused-existential-catastrophe-actually-look-like/#actually-take-power)).",
    "problem-profiles--artificial-intelligence:0675": "К тому же, **системы ИИ, которые мы сейчас обсуждаем, обладают развитыми способностями** — то есть, способны справиться с одной или несколькими задачами, решения которых дают людям значительную власть над сегодняшним миром. При наличии настолько развитых способностей достижение упомянутых инструментальных целей не выглядит невозможным. Поэтому, с нашей точки зрения вполне возможно, что система ИИ применит свои способности, чтобы захватить власть, в качестве одного из шагов по реализации своего плана. Если мы не хотим, чтобы созданная нами система ИИ отобрала у нас власть, то такой исход будет особо опасным вариантом отсутствия алайнмента.",
    "problem-profiles--artificial-intelligence:0677": "В некоторых наиболее радикальных сценариях, планирующая система ИИ с достаточно развитыми способностями может лишить нас власти полностью и навсегда.",
    "problem-profiles--artificial-intelligence:0679": "Чтобы (пусть и очень нестрого) проверить этот довод, попробуем применить его к людям.",
    "problem-profiles--artificial-intelligence:0681": "У людей есть множество целей. Для достижения многих из этих целей наличие власти будет преимуществом. Да, далеко не все хотят власти, однако всё же многие пытаются получить её в той или иной форме (накопить денег, получить высокий социальный статус, занять какую-то должность). Это полезно, чтобы в итоге добиться того, чего ты на самом деле хочешь. (Обычно) это не приводит к катастрофе, потому что мы как люди:",
    "problem-profiles--artificial-intelligence:0683": "- Как правило считаем необходимым соблюдать человеческие нормы и этические правила (даже люди, которые очень хотят денег, обычно не желают ради них убивать).\n- Не _настолько_ умнее или способнее друг друга. Так что даже люди, которых не сдерживает этика, не способны захватить мир.",
    "problem-profiles--artificial-intelligence:0686": "(Вопрос о том, действительно ли люди хотят власти, мы рассмотрим [ниже](#wrong-about-power-seeking).)",
    "problem-profiles--artificial-intelligence:0688": "У достаточно развитого ИИ таких ограничений не будет.",
    "problem-profiles--artificial-intelligence:0690": "#### Найти способы предотвратить подобное отсутствие алайнмента может быть сложно",
    "problem-profiles--artificial-intelligence:0692": "Мы не утверждаем, что любая развитая планирующая система ИИ обязательно попытается накопить побольше власти. Мы хотим сказать, что _если мы не найдём способа спроектировать систему так, чтобы у неё не было этой проблемы_, мы сильно рискуем.",
    "problem-profiles--artificial-intelligence:0694": "Кажется очень правдоподобным, что мы сможем создать систему ИИ, которая не будет незаалайнена таким образом, и тем самым предотвратим потерю власти человечеством. В этом разделе мы приведём примеры нескольких стратегий, которые могут нам помочь (а также почему, к сожалению, вероятно, их будет сложно реализовать на практике):[^:`Примеры взяты из раздела 4.3 (\"The challenge of practical PS-alignment\") [доклада Карлсмита об экзистенциальных рисках со стороны ИИ, ищущего власти](https://doi.org/10.48550/arXiv.2206.13353) и адаптированы для данной статьи.`]",
    "problem-profiles--artificial-intelligence:0696": "- **Контролировать цели системы ИИ.**<a id=\"controlling-objectives\" class=\"link-anchor\"></a> Возможно, у нас получится спроектировать системы, у которых просто не будет целей, к которым применимы доводы выше. Таким образом у них не будет стимула захватывать власть. Например, возможно, у нас получится найти способы явно потребовать у системы ИИ не вредить людям или найти способ вознаграждать систему ИИ (в обучающем окружении) за то, что она отказывается от определённых форм накопления власти (и также найти способ сделать так, чтобы это поведение сохранилось за пределами обучающего окружения).",
    "problem-profiles--artificial-intelligence:0698": "Карлсмит приводит две причины, почему, скорее всего, сделать так будет довольно трудно.",
    "problem-profiles--artificial-intelligence:0700": "Во-первых, мы не можем явным образом задавать цели для современных ML-систем. Мы лишь вознаграждаем (или наказываем) систему в обучающем окружении, а она учится сама. Это порождает множество сложностей, одна из которых называется \"неправильное обобщение цели\". Исследователи обнаружили [реальные примеры](https://web.archive.org/web/20221013013904/https://proceedings.mlr.press/v162/langosco22a.html) систем, которые, как казалось, в обучающем окружении научились достигать некую цель, однако в новом окружении не смогли понять, что именно является целью здесь. Это повышает вероятность того, что мы подумаем, что мы успешно научили систему ИИ не захватывать власть, но когда мы запустим систему в реальном мире, она всё равно будет к этому стремиться.[^:`См. раздел 4.3.1.2 (\"Problems with search\") [доклада Карлсмита об экзистенциальных рисках со стороны ИИ, ищущего власти](https://doi.org/10.48550/arXiv.2206.13353).`]",
    "problem-profiles--artificial-intelligence:0702": "Во-вторых, когда мы задаём цель для системы ИИ (или когда мы ищем способы вознаграждать или наказывать систему во время обучения, потому что не можем задать цель явным образом), мы обычно даём системе \"прокси\"-цель, в случае которой можно измерить, достигнута ли она (например, положительная обратная связь со стороны человека в результате достижений системы). Однако часто такие замещающие цели работают не совсем хорошо.[^:`См. раздел 4.3.1.1 (\"Problems with proxies\") [доклада Карлсмита об экзистенциальных рисках со стороны ИИ, ищущего власти](https://doi.org/10.48550/arXiv.2206.13353).`] В общем случае, мы можем ожидать, что даже если нам кажется, что достижение \"прокси\"-цели хорошо коррелирует с успешными результами, система может делать не то, что мы хотим, потому что она оптимизирована достигать именно \"прокси\"-цель. (Именно это иллюстрируют примеры [выше](#misalignment) про политиков, коммерческие организации и роботизированную руку, которая не научилась хватать шарик.) Более детальные примеры того, как проблемы с \"прокси\"-целями могут привести к экзистенциальной катастрофе мы рассматриваем [в другой статье](/articles/what-could-an-ai-caused-existential-catastrophe-actually-look-like/#getting-what-you-measure).",
    "problem-profiles--artificial-intelligence:0704": "Если вы хотите подробнее узнать о том, какие встречаются трудности с тем, чтобы задать цель для глубоких нейронных сетей с самоконтролируемым обучением и обучением с подкреплением, мы рекомендуем почитать доклад исследователя проблем управления Ричарда Нго из OpenAI о том, как [настоящий обучающий процесс приводит к появлению незаалайненных целей](https://www.alignmentforum.org/posts/KbyRPCAsWv5GtfrbG/what-misalignment-looks-like-as-capabilities-scale#Realistic_training_processes_lead_to_the_development_of_misaligned_goals).",
    "problem-profiles--artificial-intelligence:0706": "- **Ограничивать данные, которые поступают к системе ИИ.** Система ИИ сможет разработать план для накопления власти только в том случае, если у неё будет достаточно информации о мире, чтобы понять, что накопление власти — это способ достигнуть своих целей.",
    "problem-profiles--artificial-intelligence:0708": "- **Ограничивать способности системы ИИ.** Системы ИИ смогут реализовать планы по накоплению власти только в том случае, если у них будут достаточно [развитые навыки](#aps-systems) из числа тех, что дают людям значительную власть в сегодняшнем мире.\n",
    "problem-profiles--artificial-intelligence:0711": "Но чтобы какая-то из этих стратегий сработала, необходимо выполнение двух условий:",
    "problem-profiles--artificial-intelligence:0713": "- **Системы ИИ должны оставаться полезными**, то есть, успешно конкурировать в экономическом смысле с менее надёжными системами. За ограничение входных данных и ограничение способностей определённо придётся заплатить, поэтому, судя по всему, даже если люди придумают способы это сделать, будет сложно гарантировать, что эти способы действительно будут применяться. И со стратегией управления целями системы есть такая же проблема. Например, вероятно, можно не дать системе ИИ накапливать власть, если она будет обязана сверять все свои решения с людьми. Но такие системы будут значительно медленнее и люди получат от их использования меньше сиюминутной пользы, чем от систем, у которых не будет таких ограничений. В итоге всё равно останутся стимулы использовать более быструю, приносящую сразу больше прибыли незаалайненную систему (стимулы мы подробнее рассмотрим в [следующем разделе](#incentives-and-deception)).",
    "problem-profiles--artificial-intelligence:0715": "- **Стратегия должна работать даже по мере того, как у систем [будут улучшаться](#scaling) способности планировать и стратегическое мышление.** Некоторые кажущиеся простыми решения (например, попытаться дать системе длинный перечень того, что ей запрещено делать, — например, воровать деньги или физически вредить людям) перестанут работать, когда система научится лучше планировать. Ведь чем лучше система разрабатывает планы, тем более вероятно, что она найдёт лазейки или ошибочные места в стратегии безопасности, и, таким образом, более вероятно, что система разработает план, который будет включать в себя накопление власти.\n",
    "problem-profiles--artificial-intelligence:0718": "И сейчас, когда мы изучили результаты исследований этого вопроса и поговорили с экспертами, мы считаем, что в настоящее время нет _известных_ способов построить заалайненную систему ИИ, про которые можно было бы сказать, что они удовлетворяют обоим критериям.",
    "problem-profiles--artificial-intelligence:0720": "Это был центральный довод. У него существует [множество вариаций](https://web.archive.org/web/20221013014042/https://bayes.net/prioritising-ai/). Некоторые утверждают, что системы ИИ могут постепенно изменить наше будущее некоторыми менее прямыми способами, что тем не менее всё равно приведёт к экзистенциальной катастрофе. Другие утверждают, что наиболее вероятный способ лишить человечество власти — это просто убить всех людей. Мы не готовы уверенно рассуждать о том, каким будет наиболее вероятное развитие катастрофы. Мы лишь попытались привести самую основную часть рассуждения, почему ИИ представляет собой экзистенциальный риск, так, как мы её понимаем.",
    "problem-profiles--artificial-intelligence:0722": "**Определённо существуют причины сомневаться в истинности этого довода!** [Ниже](#wrong-about-power-seeking) мы рассмотрим некоторые из них, которые представляются нам наиболее вескими. Однако в целом нам кажется крайне вероятным, что по крайней мере для некоторых вариантов развитых планирующих систем будет сложнее построить их так, чтобы они не пытались накапливать власть опасным для человека способом, чем построить систему, склонную к такому поведению.",
    "problem-profiles--artificial-intelligence:0724": "<div class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "problem-profiles--artificial-intelligence:0726": "**Если вы дочитали до этого места, возможно, у вас уже появились вопросы вроде следующих:**",
    "problem-profiles--artificial-intelligence:0728": "- [Почему опасный ИИ нельзя просто выдернуть из розетки?](#why-cant-we-just-unplug-a-dangerous-ai)\n- [Но ведь по-настоящему разумный ИИ поймёт, что не нужно никого лишать возможности управлять собственной судьбой?](#surely-a-truly-intelligent-ai-system-would-know-not-to-disempower-everyone)\n- [Почему мы не можем просто запереть потенциально опасный ИИ в \"песочнице\", пока не поймём, что он безопасен?](#couldnt-we-just-sandbox-any-potentially-dangerous-ai-system-until-we-know-its-safe)\n- [Нельзя просто не давать ИИ плохих целей?](#cant-you-just-not-give-an-ai-system-bad-goals)",
    "problem-profiles--artificial-intelligence:0733": "Мы считаем, что на все эти вопросы есть хорошие ответы. [Ниже](#good-responses) мы приводим большой перечень доводов против того, чтобы работать над рисками от ИИ. Там вы найдёте наши ответы на эти (и другие) вопросы.",
    "problem-profiles--artificial-intelligence:0735": "</div>",
    "problem-profiles--artificial-intelligence:0737": "### Если системы ИИ лишат человечество возможности управлять своей судьбой, это будет экзистенциальной катастрофой",
    "problem-profiles--artificial-intelligence:0739": "Когда мы говорим, что беспокоимся по поводу [экзистенциальных катастроф](/articles/existential-risks), речь идёт не только о рисках вымирания. Это связано с тем, что корни нашего беспокойства кроются в [лонгтермизме](/articles/future-generations/): идее о том, что жизни будущих поколений тоже важны, и защищать их интересы — чрезвычайно важно.",
    "problem-profiles--artificial-intelligence:0741": "Это означает, что экзистенциальной катастрофой считается любое событие, которое может помешать всем будущим поколениям прожить жизнь, полную того, что мы считаем ценным (не важно, идёт речь о счастье, справедливости, красоте или процветании в целом).",
    "problem-profiles--artificial-intelligence:0743": "Если какая-то система успешно лишит человечества возможности управлять своей судьбой, кажется чрезвычайно маловероятным, что мы сможем вернуть эту возможность. И тогда всё будущее — всё, что случится с появившейся на Земле жизнью до конца времён, — будет определяться целями этой системы. Пусть она и построена нами, но её цели с нашими не совпадают. Возможно, [долгое и прекрасное будущее](/articles/future-generations/) в итоге даже будет создано, но у нас мало причин на это надеяться.[^:`То, что системы ИИ решили лишить человечество власти (предположительно для того, чтобы не дать нам возможности помешать их собственным планам) — свидетельство в пользу того, что мы бы могли захотеть им помешать, если бы могли. Таким образом, если система ИИ лишает человечество возможности управлять собственной судьбой, скорее всего говорит о том, что нам может не понравится то будущее, которое она создаст.`]",
    "problem-profiles--artificial-intelligence:0745": "Мы не пытаемся сказать, что считаем, будто риска уничтожения человечества со стороны ИИ не существует. Наоборот, мы считаем, что уничтожить людей — это довольно вероятный способ, которым система ИИ может полностью и навсегда гарантировать то, что мы не сможем вернуть свою власть обратно.",
    "problem-profiles--artificial-intelligence:0747": "### Несмотря на риск люди могут запустить системы ИИ при отсутствии алайнмента",
    "problem-profiles--artificial-intelligence:0749": "Если люди будут знать, что запуск незаалайненного ИИ может привести к таким ужасным последствиям, никто же не будет его создавать и использовать?",
    "problem-profiles--artificial-intelligence:0751": "К сожалению, есть как минимум две причины, почему люди могут создать и затем запустить незаалайненный ИИ.[^:`Более полное обсуждение стимулов запустить потенциально незаалайненный ИИ смотрите в разделе 5 [предварительном отчёте Джозефа Карлсмита по экзистенциальным рискам со стороны ИИ]((https://doi.org/10.48550/arXiv.2206.13353).`] Рассмотрим их по очереди.",
    "problem-profiles--artificial-intelligence:0753": "#### 1\\. Люди могут посчитать, что ИИ заалайнен, хотя на самом деле это не так",
    "problem-profiles--artificial-intelligence:0755": "Вообразим группу исследователей, которые в тестовом окружении пытаются понять, является ли система, которую они построили, заалайненной. Мы утверждаем, что разумный планирующий ИИ захочет улучшить свои способности, чтобы эффективнее достигать своих целей, а это практически всегда будет проще, если его запустят в реальном мире, где доступен более широкий спектр действий. В итоге любой достаточно сложный незаалайненный ИИ попытается понять, что от него хотят исследователи, и как минимум [притвориться, что он делает именно это](https://web.archive.org/web/20221013014101/https://www.alignmentforum.org/tag/eliciting-latent-knowledge-elk), чтобы исследователи посчитали, что он заалайнен. (Например, система, обучающаяся с подкреплением, может [вознаграждаться за определённое _внешнее_ поведение во время обучения](https://web.archive.org/web/20221013014109/https://www.alignmentforum.org/posts/pRkFkzwKZ2zfa3R6H/without-specific-countermeasures-the-easiest-path-to), независимо от её реальных действий.)",
    "problem-profiles--artificial-intelligence:0757": "Мы надеемся, что раз мы знаем о том, что такое поведение возможно, мы сможем его обнаружить. Однако поймать на обмане достаточно развитый ИИ, кажется, будет сложнее, чем поймать на лжи человека, что не всегда просто. Например, не исключено, что достаточно развитый ИИ окажется способен заставить нас поверить, что мы решили задачу \"как распознать обман со стороны ИИ\", хотя на самом деле мы её не решили.",
    "problem-profiles--artificial-intelligence:0759": "Если системы ИИ научатся хорошо обманывать и у них будут достаточно развитые способности, то для таких систем может оказаться разумным обманывать людей полностью до тех пор, пока они не станут достаточно могущественны, чтобы преодолеть любые препятствия со стороны людей на пути к их целям.",
    "problem-profiles--artificial-intelligence:0761": "#### 2\\. Есть стимулы запустить систему ИИ как можно раньше",
    "problem-profiles--artificial-intelligence:0763": "Также мы можем ожидать, что некоторые люди, способные запустить ИИ в отсутствие алайнмента, будут стремиться это сделать, невзирая на тревожные сигналы, свидетельствующие о незаалайненности. Это может произойти из-за [состояния \"гонки\"](https://doi.org/10.48550/arXiv.1907.04534), в котором люди будут пытаться запустить свой ИИ раньше, чем это сделает кто-то ещё.",
    "problem-profiles--artificial-intelligence:0765": "Например, если вы разрабатываете ИИ для того, чтобы улучшить собственное военное или политическое положение, намного полезней успеть его запустить раньше, чем у кого-то из ваших противников появится аналогичный мощный ИИ.",
    "problem-profiles--artificial-intelligence:0767": "Это может произойти [даже если люди хотят построить ИИ в надежде, что с его помощью они улучшат мир](https://web.archive.org/web/20220829015919/https://forum.effectivealtruism.org/posts/cXBznkfoPJAjacFoT/are-you-really-in-a-race-the-cautionary-tales-of-szilard-and).",
    "problem-profiles--artificial-intelligence:0769": "Например, допустим, вы потратили многие годы на исследования и разработку мощной системы ИИ, и вы хотите применить его исключительно для того, чтобы улучшить мир. В очень упрощённом случае возможны два варианта:",
    "problem-profiles--artificial-intelligence:0771": "1. Этот мощный ИИ будет заалайнен с вашими благородными целями и вы преобразуете общество к лучшему радикальным образом.\n2. Ваш ИИ окажется значительно незаалайнен, захватит власть, и человечество больше никогда не сможет управлять своим будущим.",
    "problem-profiles--artificial-intelligence:0774": "Предположим, вы оцениваете вероятность того, что вам успешно удалось построить заалайненный ИИ в 90%. Однако технологии часто развиваются разными группами параллельно примерно с одинаковой скоростью, поэтому достаточно вероятно, что кто-то ещё тоже скоро разработает мощный ИИ. И вы считаете, что ваши конкуренты менее осторожны или менее альтруистичны, поэтому вы оцениваете вероятность того, что их ИИ будет заалайнен с хорошими целями лишь в 80%, и таким образом у вас получается вероятность экзистенциальной катастрофы 20%. И только если вы будете первыми, ваш более полезный ИИ победит. В итоге, возможно, вы решите запустить ваш ИИ, смирившись с риском в 10%.",
    "problem-profiles--artificial-intelligence:0776": "<div class=\"panel clearfix \">",
    "problem-profiles--artificial-intelligence:0778": "##~class=\"large\"~ Всё это звучит очень абстрактно. Как на самом деле может выглядеть экзистенциальная катастрофа, вызванная ИИ?",
    "problem-profiles--artificial-intelligence:0780": "Пока мы приводили лишь очень общие доводы и действительно не вдавались в подробности, как именно ИИ, пытающийся захватить власть, может этого добиться.",
    "problem-profiles--artificial-intelligence:0782": "Для тех, кто хочет лучше понять, как может на самом деле выглядеть экзистенциальная катастрофа, вызванная ИИ, мы написали отдельную небольшую статью. Если же вам пока хватает высокоуровневых абстрактных аргументов, можете смело переходить к следующему разделу!",
    "problem-profiles--artificial-intelligence:0784": "<a href=\"/articles/what-could-an-ai-caused-existential-catastrophe-actually-look-like/\" title=\"\" class=\"btn btn-primary\">Как на самом деле может выглядеть экзистенциальная катастрофа, вызванная ИИ?</a>",
    "problem-profiles--artificial-intelligence:0786": "</div>",
    "problem-profiles--artificial-intelligence:0788": "## 4\\. Даже если мы решим проблему поиска власти, есть и другие риски",
    "problem-profiles--artificial-intelligence:0790": "До сих пор мы обсуждали возможность, которую большая доля исследователей в данной области[^:`Здесь начинается сноска 7 - в исходной нумерации, - перевод которой начинается https://t.80000hours.ru/translate/80k/problem-profiles--artificial-intelligence/ru/?checksum=a6026b32014d69ab и заканчивается https://t.80000hours.ru/translate/80k/problem-profiles--artificial-intelligence/ru/?checksum=e74c29670f644dbc",
    "problem-profiles--artificial-intelligence:0798": "конец сноски, переведённой в другом месте`] считают большим экзистенциальным риском, который может повлечь возможное развитие в области ИИ. Самое главное в этом вопросе: будет ли ИИ искать власти для того, чтобы достигать своих целей.",
    "problem-profiles--artificial-intelligence:0800": "Если мы сможем предотвратить поведение, направленное на поиск власти, мы значительно уменьшим этот экзистенциальный риск.",
    "problem-profiles--artificial-intelligence:0802": "Однако даже если нам это удастся, ИИ представляет и другие возможные риски.",
    "problem-profiles--artificial-intelligence:0804": "### ИИ может сделать войны ещё хуже",
    "problem-profiles--artificial-intelligence:0806": "Нас беспокоит то, что [конфликт сверхдержав](/problem-profiles/great-power-conflict/) также может всерьёз угрожать нашему миру. А природа войны с развитием ИИ, вполне вероятно, изменится — из-за распространения летального автономного оружия[^:`Летальное автономное оружие [уже существует](https://web.archive.org/web/20221016010507/https://foreignpolicy.com/2022/05/11/killer-robots-lethal-autonomous-weapons-systems-ukraine-libya-regulation/).",
    "problem-profiles--artificial-intelligence:0808": "Подробнее об этом вы можете прочитать по ссылкам:",
    "problem-profiles--artificial-intelligence:0810": "- [Риски со стороны автономных систем вооружения и военного ИИ](https://web.archive.org/web/20221016010520/https://forum.effectivealtruism.org/posts/RKMNZn7r6cT2Yaorf/risks-from-autonomous-weapon-systems-and-military-ai) — обзор попыток уменьшить риски со стороны летального автономного оружия.\n- [По поводу оружия с ИИ](https://web.archive.org/web/20221016010522/https://forum.effectivealtruism.org/posts/vdqBn65Qaw77MpqXz/on-ai-weapons) — доводы в пользу того, что летальное автономное оружие при учёте всех \"за\" и \"против\", скорее, благо, а не зло.`] или из-за автоматизированного принятия решений.[^:`Если некоторые военные решения будут приниматься без участия людей, мы можем увидеть непреднамеренную эскалацию военных конфликтов. И даже если решения будут приниматься лишь с участием людей, возможно, наличие автоматических систем приведёт к тому, что сложные решения будут приниматься быстрее, что повысит вероятность ошибок или решений с высокими рисками.",
    "problem-profiles--artificial-intelligence:0813": "Подробнее об этом вы можете прочитать по ссылкам:",
    "problem-profiles--artificial-intelligence:0815": "- Дикс и др.(2019), \"[Машинное обучение, искусственный интеллект и применение силы на государственном уровне](https://heinonline.org/HOL/LandingPage?handle=hein.journals/jnatselp10&div=5&id=&page=).\n- Хоровитц и Скерр (2021), \"[ИИ и стабильные международные отношения: риски и меры укрепления доверия](https://web.archive.org/web/20221016010718/https://www.cnas.org/publications/reports/ai-and-international-stability-risks-and-confidence-building-measures).`]",
    "problem-profiles--artificial-intelligence:0818": "В некоторых случаях война между сверхдержавами может представлять собой экзистенциальную угрозу: например, в случае применения ядерного оружия. Возможно, [ИИ увеличит риски его применения](https://web.archive.org/web/20221013014512/https://www.sipri.org/sites/default/files/2020-06/artificial_intelligence_strategic_stability_and_nuclear_risk.pdf). Хотя также есть доводы в пользу того, что ИИ снизит эти риски.[^:`В настоящее время в мире господствует стратегия ядерного сдерживания, основанная на \"гарантированном взаимном уничтожении\". Эта стратегия предполагает примерное равенство возможностей у стран, владеющих ядерным оружием, из-за которого крайне вероятен ядерный ответ на первый удар. Достижения в области ИИ могут быть использованы в вопросах, связанных с применением ядерного оружия — например, могут улучшиться системы раннего предупреждения или системы ПВО. Также может повыситься эффективность кибератак, направленных на вывод из строя ядерного оружия противника. Всё это может привести к тому, что упомянутое равенство возможностей исчезнет.",
    "problem-profiles--artificial-intelligence:0820": "Например, многие страны как часть своей системы ядерного сдерживания используют [баллистические ракеты, размещаемые на подводных лодках](https://ru.wikipedia.org/wiki/%D0%91%D0%B0%D0%BB%D0%BB%D0%B8%D1%81%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D0%B5_%D1%80%D0%B0%D0%BA%D0%B5%D1%82%D1%8B_%D0%BF%D0%BE%D0%B4%D0%B2%D0%BE%D0%B4%D0%BD%D1%8B%D1%85_%D0%BB%D0%BE%D0%B4%D0%BE%D0%BA). Идея тут в том, что если ядерное оружие спрятано в океане, его не смогут уничтожить первым ударом, а это значит, что его всегда можно будет использовать в ответ, и таким образом наличие такого оружия эффективно защищает от первого удара. Однако ИИ может позволить эффективнее обнаруживать подводные лодки, что позволит уничтожить их первым ударом. Таким образом сдерживающий эффект пропадёт.",
    "problem-profiles--artificial-intelligence:0822": "Доклад [Стокгольмского института исследования проблем мира](https://web.archive.org/web/20221013014512/https://www.sipri.org/sites/default/files/2020-06/artificial_intelligence_strategic_stability_and_nuclear_risk.pdf) утверждает, что, хотя ИИ может дать стабилизирующий эффект (например, приведёт к тому, что _все_ будут чувствовать себя более уязвимыми, и тем самым снизит вероятность эскалации), однако ещё до того, как ИИ будет в самом деле запущен, мы можем столкнуться с дестабилизирующими эффектами. Дело в том, что если одно из государств поверит в то, что у их противников появились новые ядерные возможности, этого может оказаться достаточно, чтобы нарушить хрупкий баланс средств сдерживания.",
    "problem-profiles--artificial-intelligence:0824": "К счастью, также возможно развитие событий, в котором ИИ предотвратит использование ядерного оружия: например, улучшит возможности государств определять ядерные пуски, тем самым снизив вероятность ложных тревог вроде той, что [чуть не вызвала ядерную войну в 1983 году](https://ru.wikipedia.org/wiki/%D0%9B%D0%BE%D0%B6%D0%BD%D0%BE%D0%B5_%D1%81%D1%80%D0%B0%D0%B1%D0%B0%D1%82%D1%8B%D0%B2%D0%B0%D0%BD%D0%B8%D0%B5_%D1%81%D0%B8%D1%81%D1%82%D0%B5%D0%BC%D1%8B_%D0%BF%D1%80%D0%B5%D0%B4%D1%83%D0%BF%D1%80%D0%B5%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F_%D0%BE_%D1%80%D0%B0%D0%BA%D0%B5%D1%82%D0%BD%D0%BE%D0%BC_%D0%BD%D0%B0%D0%BF%D0%B0%D0%B4%D0%B5%D0%BD%D0%B8%D0%B8_(1983)).",
    "problem-profiles--artificial-intelligence:0826": "Так что в целом мы не уверены, что ИИ значительно увеличит риски ядерного конфликта в краткосрочной перспективе.`]",
    "problem-profiles--artificial-intelligence:0828": "И наконец, если какая-то из сторон создаст особенно мощную систему ИИ, такая система может быть расценена как \"решающее стратегическое преимущество\". Например, США может создать планирующий ИИ, разумный достаточно, чтобы обеспечить развитие событий, при котором Россия или Китай никогда не смогут успешно поставить на вооружение дополнительное ядерное оружие. В таком случае противники этой стороны могут решиться на первый удар, не дожидаясь, пока разработанные ИИ планы начнут реализовываться.",
    "problem-profiles--artificial-intelligence:0830": "### ИИ могут использовать для создания новой опасной технологии",
    "problem-profiles--artificial-intelligence:0832": "Мы рассчитываем, что системы ИИ помогут ускорить научный прогресс.[^:`У нас уже есть программы, помогающие в исследованиях (например, [Elicit](https://elicit.org)). Если системы ИИ заменят людей на некоторых работах или ускорят экономический рост, возможно, на научные исследования будет выделяться больше ресурсов. А если мы успешно запустим очень способные системы ИИ, возможно, [какие-то части научной работы будут автоматизированы полностью](https://web.archive.org/web/20221013011707/https://www.cold-takes.com/transformative-ai-timelines-part-1-of-4-what-kind-of-ai/).`]",
    "problem-profiles--artificial-intelligence:0834": "Хотя автоматизация научной работы даст многие преимущества — например, быстрое развитие новых отраслей медицины — какие-то варианты технологического развития могут представлять угрозу для человечества, в том числе экзистенциальную. Например, опасность может прийти из биотехнологий[^:`[Урбина и соавторы (2022)](https://web.archive.org/web/20220719201542/https://climate-science.press/wp-content/uploads/2022/03/00s42256-022-00465-9.pdf) с помощью компьютерного моделирования доказали, что существующие технологии в области ИИ, используемые для разработки новых лекарств, можно также использовать для разработки биохимического оружия.",
    "problem-profiles--artificial-intelligence:0836": "Также на эту тему:",
    "problem-profiles--artificial-intelligence:0838": "[О'Брайен и Нельсон (2020)](https://dx.doi.org/10.1089/hs.2019.0122):",
    "problem-profiles--artificial-intelligence:0840": "> В области синтетической биологии ИИ потенциально способен в чём-то облегчить задачу злонамеренным лицам, желающим разработать опасные болезнетворные микроорганизмы с заданными свойствами.",
    "problem-profiles--artificial-intelligence:0842": "[Турчин и Денкенбергер (2020)](https://dx.doi.org/10.1007/s00146-018-0845-5), раздел 3.2.3.`] (подробнее этот вопрос раскрывается в нашей статье о [предотвращении катастрофических пандемий](/problem-profiles/preventing-catastrophic-pandemics/)) или от какой-то другой, пока не известной, но опасной технологии.[^:`В \"На краю пропасти\" (стр. 167), Орд оценивает шансы экзистенциальной катастрофы к 2120 году от \"непредвиденных антропогенных рисков\" в 1 из 30.`]",
    "problem-profiles--artificial-intelligence:0844": "### ИИ может привести к появлению тоталитарных правительств",
    "problem-profiles--artificial-intelligence:0846": "Авторитарное правительство с помощью ИИ способно [полностью автоматизировать слежку за своими гражданами и репрессии против них](https://web.archive.org/web/20221013014526/https://www.bbc.com/future/article/20201014-totalitarian-world-in-chains-artificial-intelligence), а также существенно влиять на то, какую информацию получают люди, и не исключено, что после этого координировать действия против такого режима станет невозможно.[^:`ИИ уже помогает правительствам следить за своими гражданами.",
    "problem-profiles--artificial-intelligence:0848": "АНБ использует ИИ для [более эффективного поиска среди данных, которые оно собирает](https://web.archive.org/web/20221016011132/https://www.defenseone.com/technology/2020/01/spies-ai-future-artificial-intelligence-us-intelligence-community/162673/). Этот ИИ позволяет значительно быстрее распознавать и предсказывать действия людей, за которыми следит агентство. Китай всё активнее использует распознавание лиц и системы предсказания и предотвращения преступлений, в том числе [автоматизированное принятие решений в зависимости от расы человека](https://web.archive.org/web/20221016011138/https://www.nytimes.com/2019/05/22/world/asia/china-surveillance-xinjiang.html) и автоматические системы, предупреждающие когда люди, классифицированные как потенциально опасные, появляются в общественных местах.",
    "problem-profiles--artificial-intelligence:0850": "Судя по всему, подобные технологии слежки в будущем значительно улучшатся, и таким образом правительства получат значительно больше возможностей для контроля за своим населением.`]",
    "problem-profiles--artificial-intelligence:0852": "Если это приведёт к какому-то варианту по-настоящему [стабильного тоталитаризма](/problem-profiles/risks-of-stable-totalitarianism/), возможно, жизни людей станут намного хуже на чрезвычайно долгий период времени, то есть, ИИ может привести к довольно пугающему развитию событий.",
    "problem-profiles--artificial-intelligence:0854": "### Прочие риски со стороны ИИ",
    "problem-profiles--artificial-intelligence:0856": "Также нас беспокоят следующие вопросы, хотя в них мы понимаем меньше:",
    "problem-profiles--artificial-intelligence:0858": "- Экзистенциальные угрозы, которые являются следствием не стремления к власти со стороны системы ИИ, а [результатом взаимодействия между такими системами](https://web.archive.org/web/20221013014541/https://www.alignmentforum.org/posts/LpM3EAakwYdS6aRKf/what-multipolar-failure-looks-like-and-robust-agent-agnostic). (Чтобы системы представляли такой риск, они всё равно должны быть в какой-то степени незаалайнены).\n- Прочие способы злонамеренного использования ИИ, о которых мы пока не подумали, — особенно такие, которые могут значительно повлиять на [будущие поколения](/articles/future-generations).\n- Прочие этические ошибки при проектировании и использовании систем ИИ, особенно в том случае, когда будущие системы ИИ сами по себе следует учитывать в этических рассуждениях. Например, возможно, мы (неумышленно) создадим системы ИИ, обладающие сознанием. Возможно, огромное число таких систем будет страдать. Мы считаем этот вопрос чрезвычайно важным, поэтому мы создали для него [отдельный профиль](/problem-profiles/artificial-sentience/).",
    "problem-profiles--artificial-intelligence:0862": "## Итак, насколько вероятна связанная с ИИ катастрофа?",
    "problem-profiles--artificial-intelligence:0864": "На этот вопрос чрезвычайно сложно ответить.",
    "problem-profiles--artificial-intelligence:0866": "У нас нет примеров из прошлого, по которым мы могли бы посчитать частоту катастроф, связанных с ИИ.",
    "problem-profiles--artificial-intelligence:0868": "Мы можем лишь опираться на доводы вроде тех, что мы привели выше, и на менее релевантные данные, вроде истории технологических достижений. И мы совершенно не уверены, что наши доводы полностью верны.",
    "problem-profiles--artificial-intelligence:0870": "Рассмотрим доводы, которые мы привели выше в разделе опасности ИИ, ищущего власти. Эти доводы основываются на [докладе Карлсмита](https://doi.org/10.48550/arXiv.2206.13353). В конце своего доклада Карлсмит даёт некоторые грубые оценки вероятностей, что _каждый этап_ его рассуждений верен (при условии, что предыдущие этапы тоже верны):",
    "problem-profiles--artificial-intelligence:0872": "1. К 2070 году станет возможно (в том числе с финансовой точки зрения) построить системы, обладающие стратегическим мышлением, которые превзойдут людей во многих задачах, позволяющих накапливать власть, и которые будут способны строить и реализовывать планы. Карлсмит оценивает вероятность такого события в 65%.\n2. При наличии такой возможности, у людей будут значительные стимулы, чтобы построить такие системы: 80%.\n3. При наличии такой возможности и стимулов к постройке таких систем, будет намного сложнее построить заалайненную систему, не стремящуюся к власти, чем незаалайненную, которая к власти стремиться будет, но запуск которой, тем не менее, будет выглядеть значительно привлекательней: 40%\n4. При условии всего вышеперечисленного, некоторые запущенные системы будут накапливать власть незалайненным способом, что приведёт к ущербу более чем на триллион долларов (в пересчёте на доллары 2021 года): 65%.\n5. При условии всего вышеперечисленного, незаалайненные системы ИИ в стремлении к власти лишат практически всё человечество возможности управлять собственной судьбой: 40%.\n6. При условии всего вышеперечисленного, это будет экзистенциальной катастрофой: 95%.",
    "problem-profiles--artificial-intelligence:0879": "Перемножив эти числа, Карлсмит получил 5% вероятности того, что его доводы верны и к 2070 году произойдёт экзистенциальная катастрофа, вызванная незаалайненным ИИ, ищущим власти. Когда мы поговорили с Карлсмитом, он заметил, что за год, прошедший между написанием его отчёта и публикацией статьи, его общая оценка вероятности экзистенциальной катастрофы к 2070 году, вызванной ИИ, ищущим власти, выросла до \"больше 10%\". [^:`Несколько рецензентов [написали отзывы на доклад Карлсмита](https://web.archive.org/web/20221016011150/https://forum.effectivealtruism.org/posts/GRv3KB2nPFRREXb5o/reviews-of-is-power-seeking-ai-an-existential-risk) и дали свои оценки вероятности экзистенциальной катастрофы со стороны ищущего власти ИИ к 2070 году: Аскенбреннер — 0,5%, Гарфинкель — 0,4%, Кокотайло — 65%, Нанда — 9%, Соарес — больше 77%, Тарнси — 3,5%, Торстед — 0,000002%, Уоллес — 2%.`]",
    "problem-profiles--artificial-intelligence:0881": "Общая вероятность экзистенциальной катастрофы, вызванной ИИ, вероятно, ещё выше, потому что к возможной катастрофе можно прийти и другими путями — например, упомянутыми в [предыдущем разделе](#other-risks). Хотя мы предполагаем, что все прочие сценарии приводят к экзистенциальной катастрофе с гораздо меньшей вероятностью.",
    "problem-profiles--artificial-intelligence:0883": "Другая оценка: консультант \"80000 часов\" философ Тоби Орд в своей книге \"[На краю пропасти](/the-precipice/)\" оценил шансы экзистенциальной катастрофы к 2120 году (по любой причине) как 1/6. 60% от этого риска — это опасность незаалайненного ИИ, что даёт вероятность экзистенциальной катастрофы от незаалайненного ИИ к 2120 году в 10%.",
    "problem-profiles--artificial-intelligence:0885": "[В опросе 2021, проведённом среди 44 исследователей, работающих над снижением экзистенциальных рисков со стороны ИИ](https://web.archive.org/web/20221013014859/https://www.alignmentforum.org/posts/QvwSr5LsxyDeaPK5s/existential-risk-from-ai-survey-results) медианная оценка риска оказалась равна 32,5%. Наибольший ответ был 98%, наименьший — 2%.[^:`117 исследователям задали вопрос:",
    "problem-profiles--artificial-intelligence:0887": "> Как вы оцениваете общую вероятность того, что потенциальное будущее окажется значительно хуже, чем оно могло быть, в результате действий систем ИИ, которые делают/оптимизируют не то, что хотели/планировали запускавшие их люди?",
    "problem-profiles--artificial-intelligence:0889": "Опрос проводился среди исследователей OpenAI, Института будущего человечества (Оксфордский университет), Центр совместимого с человеком ИИ (Калифорнийский университет в Беркли), Machine Intelligence Research Institute, Open Philanthropy и DeepMind.",
    "problem-profiles--artificial-intelligence:0891": "Ответило 44 человека (доля ответивших — примерно 38%).",
    "problem-profiles--artificial-intelligence:0893": "Среднее полученных оценок — 40%.`] Здесь очевидно присутствует значительная ошибка выборки: люди работают над снижением рисков со стороны ИИ, потому что считают, что эта работа очень важна, поэтому нам следует ожидать, что оценки в таком опросе будут значительно выше, чем оценки из других источников. Но здесь мы явно видим значительную неуверенность в том, насколько велик риск, и значительный разброс ответов.",
    "problem-profiles--artificial-intelligence:0895": "Значительность всех этих чисел потрясает воображение и довольно сильно тревожит. Конечно, мы совсем не уверены, что все приведённые доводы верны. Однако в целом это наивысшие оценки величины экзистенциального риска среди всех вопросов, которые мы исследовали (например, [пандемии искусственного происхождения](/problem-profiles/global-catastrophic-biological-risks/), [конфликт сверхдержав](/problem-profiles/great-power-conflict/), [изменение климата](/problem-profiles/climate-change) или [ядерная война](/problem-profiles/nuclear-security/)). И, как мы уже объяснили, мы считаем, что доводы в пользу настолько высоких оценок довольно убедительны. Поэтому, с нашей точки зрения, очень вероятно, что риски со стороны ИИ — это самая важная проблемой, стоящая перед человечеством.",
    "problem-profiles--artificial-intelligence:0897": "## 5\\. Со всеми этими рисками можно работать",
    "problem-profiles--artificial-intelligence:0899": "Мы считаем, что помощь в снижении значительных рисков, которые представляет собой ИИ, — это одно из наиболее важных направлений, которыми ты мог бы заняться.",
    "problem-profiles--artificial-intelligence:0901": "И дело не только в том, что мы считаем, что эти риски высоки. Мы также считаем, что мы в самом деле можем что-то сделать, чтобы их снизить.",
    "problem-profiles--artificial-intelligence:0903": "Мы знаем о двух довольно широких подходах:",
    "problem-profiles--artificial-intelligence:0905": "1. Исследования в области технической безопасности ИИ\n2. Разработка и реализация стратегий регулирования в области ИИ",
    "problem-profiles--artificial-intelligence:0908": "В обоих случаях есть множество способов внести свой вклад. [Ниже](#what-can-you-do-concretely-to-help) мы опишем эти способы гораздо подробнее, а в этом разделе проиллюстрируем точку зрения, что мы действительно можем что-то сделать в отношении упомянутых рисков.",
    "problem-profiles--artificial-intelligence:0910": "### Исследование в области технической безопасности ИИ",
    "problem-profiles--artificial-intelligence:0912": "Польза от трансформационного ИИ может быть огромна. Над этим вопросом работают множество различных действующих лиц (в различных странах), поэтому предотвратить полностью его появление, вероятно, было бы довольно сложно.",
    "problem-profiles--artificial-intelligence:0914": "(Кроме того, вероятно, это вообще не самая лучшая идея: ведь таким образом вместе с предотвращением рисков мы отказываемся от возможных выгод.)",
    "problem-profiles--artificial-intelligence:0916": "Поэтому мы считаем, что гораздо разумнее сосредоточиться на том, чтобы гарантировать, что разработанный трансформационный ИИ будет безопасным, то есть сделать так, чтобы мы с высокой вероятностью избежали всех катастрофических ошибок, перечисленных выше.",
    "problem-profiles--artificial-intelligence:0918": "Один из способов этого добиться — это попытаться разработать технические решения, которые бы предотвращали поведение, направленное на захват власти, которое [мы обсуждали выше](#instrumental-convergence). Это направление обычно называют \"технической безопасностью ИИ\". Иногда для краткости просто говорят: \"безопасность ИИ\".",
    "problem-profiles--artificial-intelligence:0920": "[Подробнее об исследованиях в области технической безопасности ИИ читайте ниже.](#technical-ai-safety)",
    "problem-profiles--artificial-intelligence:0922": "### Разработка и реализация стратегий регулирования в области ИИ",
    "problem-profiles--artificial-intelligence:0924": "Второй подход, направленный на снижение рисков со стороны ИИ, — это влиять на его разработку с помощью регулирования, создания норм и прочих механизмов управления.",
    "problem-profiles--artificial-intelligence:0926": "Хорошее регулирование в области ИИ может помочь работе над технической безопасностью. Например, оно может способствовать появлению соглашений о безопасности между корпорациями или помочь талантливым исследователям в области безопасности со всего мира переезжать туда, где они смогут принести максимум пользы. Регулирование в области ИИ может также помочь и с другими проблемами, которые порождают риски, например с [состоянием \"гонки\"](#incentives-and-deception).",
    "problem-profiles--artificial-intelligence:0928": "Однако, [как мы уже упоминали](#other-risks), даже если мы успешно построим ИИ, который делает именно то, что мы хотим (т.е. решим проблему алайнмента), мы, тем не менее, можем потребовать от него сделать что-то плохое! Поэтому нам следует беспокоиться не только о стимулах для систем ИИ, но и о мотивации использующих их людей.",
    "problem-profiles--artificial-intelligence:0930": "[Подробнее о разработке и реализации стратегий регулирования в области ИИ читайте ниже.](#ai-governance-research-and-strategy)",
    "problem-profiles--artificial-intelligence:0932": "<div class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "problem-profiles--artificial-intelligence:0934": "**Возможно, теперь у вас появились ещё какие-нибудь вопросы. Например:**",
    "problem-profiles--artificial-intelligence:0936": "- [Разве это разумно: посвящать карьеру решению вопроса, основанного на умозрительных рассуждениях о технологии, которая может появится, а может даже и нет?](#may-or-may-not-ever-exist)\n- [Это случаем не вариант \"ограбления Паскаля\" — требования сделать большую ставку на крохотную вероятность?](#is-this-a-form-of-pascals-mugging-taking-a-big-bet-on-tiny-probabilities)",
    "problem-profiles--artificial-intelligence:0939": "И снова мы считаем, что у нас есть [хорошие ответы](#good-responses) на эти вопросы.",
    "problem-profiles--artificial-intelligence:0941": "</div>",
    "problem-profiles--artificial-intelligence:0943": "## 6\\. Эта работа чрезвычайно недооценена",
    "problem-profiles--artificial-intelligence:0945": "По нашим оценкам напрямую над уменьшением вероятности связанной с ИИ экзистенциальной катастрофы работают лишь 400 человек во всём мире (90% доверительный интервал — от 200 до 1000). Из них, судя по всему, примерно три четверти работают над техническими вопросами безопасности ИИ, а остальные делятся между разработкой стратегий (и других вопросов регулирования) и популяризацией.[^:`Здесь начинается сноска, которая уже переведена и её начало находится в https://t.80000hours.ru/translate/80k/problem-profiles--artificial-intelligence/ru/?checksum=ce479060db721606, а конец - в https://t.80000hours.ru/translate/80k/problem-profiles--artificial-intelligence/ru/?checksum=a2bbf9c231c110c6",
    "problem-profiles--artificial-intelligence:0947": "Конец уже переведённой в другом месте сноски`]. Мы считаем, что на [вспомогательных должностях](#complementary-yet-crucial-roles) работают примерно 800 человек, но в этой оценке мы очень сильно не уверены.[^:`Здесь начинается большая сноска, которая уже переведена, которая начинается в https://t.80000hours.ru/translate/80k/problem-profiles--artificial-intelligence/ru/?checksum=498ab4abcb09a42c и заканчивается в https://t.80000hours.ru/translate/80k/problem-profiles--artificial-intelligence/ru/?checksum=57843e78e5944b87",
    "problem-profiles--artificial-intelligence:0972": "конец большой сноски, переведённой в другом месте`]",
    "problem-profiles--artificial-intelligence:0974": "В своей книге \"На краю пропасти\" Орд оценивает, что на снижение рисков со стороны ИИ в 2020 году было потрачено от 10 до 50 миллионов долларов.",
    "problem-profiles--artificial-intelligence:0976": "Может показаться, что это огромная сумма, но мы тратим примерно в **тысячу раз больше**[^:`Начало большой уже переведённой сноски, которая начинается в https://t.80000hours.ru/translate/80k/problem-profiles--artificial-intelligence/ru/?checksum=d33739d9296f97bf и заканчивается в https://t.80000hours.ru/translate/80k/problem-profiles--artificial-intelligence/ru/?checksum=2b67d87bb0d7161b",
    "problem-profiles--artificial-intelligence:0988": "конец большой сноски, переведённой в другом месте`] на то, чтобы быстрее разрабатывать трансформационный ИИ, — крупные лаборатории занимаются исследованием и разработкой ИИ в коммерческих целях.",
    "problem-profiles--artificial-intelligence:0990": "Предлагаем также сравнить упомянутые 50 миллионов долларов, потраченные на безопасность ИИ в 2020 году с [несколькими _миллиардами_ долларов в год, которые мы тратим на борьбу с изменением климата](https://www.climatepolicyinitiative.org/publication/global-landscape-of-climate-finance-2021/).",
    "problem-profiles--artificial-intelligence:0992": "Поскольку эта область настолько недооценена, а ставки в ней настолько высоки, мы считаем, что если вы будете работать над рисками со стороны ИИ, польза от вашей работы может оказаться намного выше, чем от работы во многих других областях. Именно поэтому для желающих значительно улучшить мир мы в первую очередь рекомендуем два направления работы: [техническая безопасность ИИ](/career-reviews/ai-safety-researcher/) и [разработка и реализация стратегий регулирования ИИ](/career-reviews/ai-policy-and-strategy/).",
    "problem-profiles--artificial-intelligence:0994": "## Какие мы знаем лучшие аргументы в пользу того, что мы неправы?",
    "problem-profiles--artificial-intelligence:0996": "Как мы уже писали выше, у нас нет полной уверенности в правильности наших доводов о том, что ИИ представляет экзистенциальную угрозу. Мы всё равно считаем, что шансы катастрофы со стороны ИИ достаточно высоки и они оправдывают потраченное время многих людей, которые попытаются предотвратить такой исход, мы также хотим быть честными в отношении аргументов _против_ этого, чтобы вам было легче составить своё мнение по этому вопросу.",
    "problem-profiles--artificial-intelligence:0998": "Здесь мы рассмотрим самые сильные (с нашей точки зрения) причины считать, что эта проблема не слишком важна. В [следующем разделе](#good-responses) мы рассмотрим некоторые популярные возражения, которые (с нашей точки зрения) менее весомы.",
    "problem-profiles--artificial-intelligence:1000": "<div class=\"panel-group\" id=\"custom-collapse-4\"><div class=\"panel panel-default panel-collapse\"><div class=\"panel-heading\">\n<h4 class=\"panel-title\"><a class=\"no-visited-styling collapsed\" data-toggle=\"collapse\" data-target=\"#-23\">Вполне возможно, у нас ещё много времени для работы над этой проблемой</a></h4>",
    "problem-profiles--artificial-intelligence:1003": "</div>",
    "problem-profiles--artificial-intelligence:1005": "<div class=\"panel-body-collapse collapse\" id=\"-23\"><div class=\"panel-body\">",
    "problem-profiles--artificial-intelligence:1007": "Чем больше у нас времени до появления трансформационного ИИ, тем меньше причин работать над этой проблемой прямо сейчас. Вполне возможно, люди в будущем смогут работать над ней гораздо более эффективно, чем мы сегодня.",
    "problem-profiles--artificial-intelligence:1009": "Кроме того, если на создание трансформационного ИИ у нас уйдёт много времени, у нас также будет много времени на то, чтобы понять, как сделать его безопасным. Судя по всему, риск гораздо выше, если трансформационный ИИ появится в ближайшие десятилетия.",
    "problem-profiles--artificial-intelligence:1011": "Основная причина того, что трансформационный ИИ может появиться нескоро, заключается в том, что вполне правдоподобно, что первый трансформационный ИИ будет построен не на основе современных методов глубокого обучения. (Проект \"AI Impacts\" собрал [список доводов](https://web.archive.org/web/20221013015039/https://aiimpacts.org/evidence-against-current-methods-leading-to-human-level-artificial-intelligence/) в пользу того, что пользуясь современными методами не получится создать ИИ человеческого уровня.) Это может означать, что некоторые из наших современных исследований в итоге окажутся бесполезными (кроме того — в зависимости от того, какой способ будет в итоге использовал для создания ИИ — некоторые доводы, говорящие о риске, станут менее весомыми).",
    "problem-profiles--artificial-intelligence:1013": "Однако даже если современные методы не позволят создать трансформационный ИИ, всё же есть причины считать, что у нас не настолько много времени на решение этой проблемы. Например, возможно, найти технические решения, позволяющие предотвратить [поведение, направленное на захват власти](#instrumental-convergence), будет чрезвычайно сложно.",
    "problem-profiles--artificial-intelligence:1015": "Кроме того, даже если для создания трансформационного ИИ мы не сможем использовать глубокое обучение, возможно, мы просто придумаем новые методы. В итоге многие [эксперты в области ИИ полагают, что мы получим трансформационный ИИ довольно скоро](#when-can-we-expect-to-develop-transformative-AI).",
    "problem-profiles--artificial-intelligence:1017": "Мы считаем, что в ближайшие 20-80 лет появление трансформационного ИИ достаточно вероятно. Поэтому работать над вопросом безопасности стоит (с точки зрения [ожидаемой полезности](/articles/expected-value/)) уже сейчас. Возможно, конечно, об этом позаботятся будущие поколения, и вся наша работа окажется напрасной. Да, мы надеемся, что так и будет! Однако полагаться на это рискованно и, возможно, неразумно.",
    "problem-profiles--artificial-intelligence:1019": "</div></div></div>",
    "problem-profiles--artificial-intelligence:1021": "<div class=\"panel panel-default panel-collapse\"><div class=\"panel-heading\">\n<h4 class=\"panel-title\"><a class=\"no-visited-styling collapsed\" data-toggle=\"collapse\" data-target=\"#-24\">ИИ может улучшаться постепенно</a></h4>",
    "problem-profiles--artificial-intelligence:1024": "</div>",
    "problem-profiles--artificial-intelligence:1026": "<div class=\"panel-body-collapse collapse\" id=\"-24\"><div class=\"panel-body\">",
    "problem-profiles--artificial-intelligence:1028": "Если лучший из доступных нам ИИ будет улучшаться постепенно (у ИИ не будет резкого скачка способностей после долгого периода, когда они оставались на относительно невысоком уровне), скорее всего, мы увидим \"тревожные сигналы\": сможем заметить примеры незаалайненного поведения в относительно слабых системах и благодаря этому исправим ошибки до того, как станет слишком поздно.",
    "problem-profiles--artificial-intelligence:1030": "В случае такого постепенного развития событий мы будем лучше понимать, как будет выглядеть мощный ИИ (в частности, будет ли он построен на современных методах глубокого обучения или каким-то совершенно иным образом), что, скорее всего, значительно поможет в исследовании вопросов безопасности. Также по мере того, как риски со стороны ИИ будут становиться очевиднее, общество будет уделять этому вопросу больше внимания.",
    "problem-profiles--artificial-intelligence:1032": "Поэтому, если постепенное улучшение ИИ — более вероятный сценарий, риск, судя по всему, снижается.",
    "problem-profiles--artificial-intelligence:1034": "Но нельзя с большой уверенностью утверждать, что ИИ будет развиваться постепенно или, точнее, что он будет развиваться достаточно постепенно, чтобы это означало значительное снижение рисков. И даже если ИИ будет развиваться постепенно, возможно, будет очень полезно подготовить планы и технические решения заранее. Поэтому в итоге мы считаем, что всё равно чрезвычайно полезно пытаться снижать риски уже сейчас.",
    "problem-profiles--artificial-intelligence:1036": "Если ты хочешь узнать больше, можешь прочитать подборку проекта \"AI Impacts\" с [аргументами за и против скачкообразного (то есть, не постепенного) прогресса в способностях ИИ](https://web.archive.org/web/20221013015054/https://aiimpacts.org/likelihood-of-discontinuous-progress-around-the-development-of-agi/), а также работу Тоби Орда и Оуэна Коттона-Беррета про [стратегические следствия медленной разработки ИИ](https://web.archive.org/web/20221013015104/https://www.fhi.ox.ac.uk/strategic-considerations-about-different-speeds-of-ai-takeoff/).",
    "problem-profiles--artificial-intelligence:1038": "</div></div></div>",
    "problem-profiles--artificial-intelligence:1040": "<div class=\"panel panel-default panel-collapse\"><div class=\"panel-heading\">\n<h4 class=\"panel-title\"><a class=\"no-visited-styling collapsed\" data-toggle=\"collapse\" data-target=\"#-25\">Нам всё равно придётся решить проблему алайнмента, чтобы ИИ мог приносить нам пользу</a></h4>",
    "problem-profiles--artificial-intelligence:1043": "</div>",
    "problem-profiles--artificial-intelligence:1045": "<div class=\"panel-body-collapse collapse\" id=\"-25\"><div class=\"panel-body\">",
    "problem-profiles--artificial-intelligence:1047": "Задачи \"задать системе цели, заалайненные конечным целям людей-проектировщиков\" и \"сделать систему полезной\" выглядит как очень близкие. Если это действительно так, возможно, необходимость сделать ИИ полезным потребует от нас строить лишь заалайненный ИИ. В этом случае проблема алайнмента, скорее всего, будет решена по умолчанию.",
    "problem-profiles--artificial-intelligence:1049": "Бен Гарфинкель [в нашем подкасте привёл пару примеров, как это может быть](/podcast/episodes/ben-garfinkel-classic-ai-risk-arguments/#orthogonality-thesis-012504):",
    "problem-profiles--artificial-intelligence:1051": "- Можно рассмотреть термостат как очень простой ИИ, который пытается сохранять определённую температуру в комнате. У термостата есть металлическая полоска, которая расширяется, когда комната нагревается, и выключает ток при достижении заданной температуры. Этот кусок металла заставляет термостат действовать так, будто у него есть цель сохранять в комнате нужную температуру, но также именно она позволяет достигать ему этой цели (и тем самым делает его полезной).\n- Представим, что вы создаёте робота-уборщика, используя обучение с подкреплением, то есть, вы создаёте какие-то условия, при которых робот получает положительное подкрепление. Мы можете сказать что-то вроде: \"Чем меньше будет в доме пыли, тем больше будет положительного подкрепления\". Но если вы так поступите, робот начнёт делать то, чего вы не хотите: например, рвать подушки, чтобы найти пыль внутри них. Вероятно вместо этого вам нужны методы вроде тех, что разрабатывают специалисты по безопасности ИИ (штуки, которые наблюдают, как дом убирают люди и позволяют ИИ вычислить всё, что надо, из их поведения). Так что люди, создающие ИИ, будут естественным образом мотивированы также попытаться сделать его заалайненным (и таким образом в какой-то мере безопасным), чтобы справиться со своей работой.",
    "problem-profiles--artificial-intelligence:1054": "Если для того, чтобы сделать системы ИИ полезными, в любом случае потребуется решить проблему алайнмента, это значительно снижает шансы того, что у нас будут незаалайненные, но тем не менее значительно более полезные системы ИИ. Поэтому стимул запустить незаалайненный ИИ будет значительно меньше, и таким образом будет меньше риск для общества.",
    "problem-profiles--artificial-intelligence:1056": "Тем не менее причины для беспокойства всё равно остаются. Например, судя по всему, остаётся нерешённой проблема [обмана со стороны ИИ](#incentives-and-deception).",
    "problem-profiles--artificial-intelligence:1058": "Также, [как мы уже говорили](#other-risks), алайнмент ИИ — лишь часть общей проблемы. Решить проблему алайнмента — это не то же самое, что полностью исключить экзистенциальный риск со стороны ИИ, поскольку заалайненный ИИ всё равно может привести к плохим последствиям — например, в руках авторитарного правительства.",
    "problem-profiles--artificial-intelligence:1060": "</div></div></div>",
    "problem-profiles--artificial-intelligence:1062": "<div class=\"panel panel-default panel-collapse\"><div class=\"panel-heading\">\n<h4 class=\"panel-title\"><a class=\"no-visited-styling collapsed\" data-toggle=\"collapse\" data-target=\"#-26\">Возможно, проблему алайнмента решить чрезвычайно сложно</a></h4>",
    "problem-profiles--artificial-intelligence:1065": "</div>",
    "problem-profiles--artificial-intelligence:1067": "<div class=\"panel-body-collapse collapse\" id=\"-26\"><div class=\"panel-body\">",
    "problem-profiles--artificial-intelligence:1069": "Как и в случае других исследовательских проектов на ранней стадии, мы не знаем, насколько сложно решить проблему алайнмента (или другие проблемы ИИ, которые могут нести риски). Кто-нибудь может посчитать, что значительные риски со стороны машинного интеллекта есть, однако решить работать над чем-то ещё из-за пессимизма в отношении того, что дополнительные исследования или работа над регулированием чем-то поможет.",
    "problem-profiles--artificial-intelligence:1071": "Это определённо причина, чтобы пойти работать над другим вопросом. Разрешимость задачи — важная часть [модели, c помощью которой мы сравниваем глобальные проблемы](/articles/problem-framework/). Например, нас также очень беспокоят риски от [пандемий](/preventing-catastrophic-pandemics/), а эту проблему, вероятно, решить гораздо проще.",
    "problem-profiles--artificial-intelligence:1073": "Тем не менее, учитывая каковы ставки, возможно, для многих людей всё равно имеет смысл работать над снижением рисков со стороны ИИ. Даже если шансы на успех оцениваются как низкие. Нужно полагать, что снизить риски со стороны ИИ _чрезвычайно_ сложно, чтобы решить, что пусть лучше пусть эти риски реализуются.",
    "problem-profiles--artificial-intelligence:1075": "По крайней мере мы сами, \"80 000 часов\", всё равно хотим помогать решать проблему безопасности ИИ — например, создавая такие статьи, как эта — даже если шансы на успех кажутся низкими (хотя мы на самом деле настроены довольно оптимистично).",
    "problem-profiles--artificial-intelligence:1077": "</div></div></div>",
    "problem-profiles--artificial-intelligence:1079": "<div class=\"panel panel-default panel-collapse\"><div class=\"panel-heading\">\n<h4 class=\"panel-title\"><a class=\"no-visited-styling collapsed\" data-toggle=\"collapse\" data-target=\"#-27\">Возможно, мы ошибаемся в том, что системы ИИ со стратегическим мышлением, скорее всего, будут накапливать власть</a></h4>",
    "problem-profiles--artificial-intelligence:1082": "</div>",
    "problem-profiles--artificial-intelligence:1084": "<div class=\"panel-body-collapse collapse\" id=\"-27\"><div class=\"panel-body\">",
    "problem-profiles--artificial-intelligence:1086": "Есть некоторые причины считать, что наш ключевой довод (приведённый [выше](#instrumental-convergence)) о том, что любая развитая планирующая система со стратегическим мышлением по умолчанию будет накапливать власть, не совсем верен.[^:`Приведённые возражения являются вариацией доводов из разделеа 4.2 [предварительного отчёта Джозефа Карлсмита по экзистенциальным рискам со стороны ИИ](https://doi.org/10.48550/arXiv.2206.13353).`]",
    "problem-profiles--artificial-intelligence:1088": "1. Мы можем построить простые примеры, в которых, судя по всему, рассуждения, приведённые нами выше, не совсем верны. Мы утверждали, что, возможно, системы ИИ будут делать то, что выглядит в целом полезным для их главной цели. Однако, например, рассмотрим автономный игрушечный автомобиль, который может двигаться лишь, когда его двигатель включён. Для подавляющего большинства возможных целей, судя по всему, для машины довольно полезно иметь возможность двигаться, поэтому нам стоит ожидать, что она включит двигатель. Однако, по-видимому, довольно несложно натренировать машину не включать двигатель: мы можем просто давать ей отрицательное подкрепление каждый раз, когда она включает двигатель, даже если это приводит к достижению каких-то других целей. Подобные простые примеры заставляют усомниться в том, что если какое-то конкретное действие будет инструментально полезно, мы не сможем найти способ запретить его. (Больше примеров можно найти на странице 25 [рецензии Гарфинкеля на отчёт Карлсмита](https://docs.google.com/document/d/1FlGPHU3UtBRj4mBPkEZyBQmAuZXnyvHU-yaH-TiNt8w/edit).)",
    "problem-profiles--artificial-intelligence:1090": "2. Возможно, необязательно незаалайненное поведение, направленное на захват власти, приведёт к тому, что всё человечество лишится возможности управлять собственной судьбой. Например, возможно, система ИИ посчитает, что проще отобрать власть лишь у тех людей, которые могут помешать её собственным целям, какие бы они ни были. Тем не менее, чем более развитыми способностями обладает ИИ (например, способностями, позволяющих реализовать [какой-либо из семи сценариев по накоплению власти, описанных здесь](/articles/what-could-an-ai-caused-existential-catastrophe-actually-look-like/#actually-take-power)), тем более вероятно, что он сможет успешно справиться со всем человечеством. Лишить власти всё человечество, вероятно, довольно надёжный способ для системы ИИ гарантировать, что он всегда сможет достигнуть своих целей. Поэтому если более способные системы смогут с достаточной вероятностью лишить человечества возможности во что-либо вмешиваться, вероятно, хорошая планирующая система посчитает, что это стоит включить в свой план.",
    "problem-profiles--artificial-intelligence:1092": "3. По умолчанию, наверное, мы можем ожидать, что при обучении какой-то ML-системы мы сможем отбраковать результаты, демонстрирующие поведение, направленное на захват власти, и тем самым снизить шансы такого поведения, когда ИИ будет запущен. К сожалению, непонятно, насколько хорошо это сработает, особенно с учётом того, что со стороны достаточно развитых систем мы, вероятно, увидим [попытки нас обмануть](#incentives-and-deception). А это означает, что, возможно, мы заметим опасное поведение, лишь когда станет уже поздно.[^:`Детальный обзор того, насколько легко или сложно может быть контролировать цели ML-систем, можно прочитать в разделе 4.3.1 [предварительного отчёта Джозефа Карлсмита по экзистенциальным рискам со стороны ИИ](https://doi.org/10.48550/arXiv.2206.13353). Ещё один возможный сценарий, как может появиться ML-система, стремящаяся нас обмануть, можно прочитать в статье Котры \"[Если не предпринять специальных мер, кратчайший путь к трансформационному ИИ приведёт к захвату им власти](https://web.archive.org/web/20221013014109/https://www.alignmentforum.org/posts/pRkFkzwKZ2zfa3R6H/without-specific-countermeasures-the-easiest-path-to)\".`]",
    "problem-profiles--artificial-intelligence:1094": "4. Люди, судя по всему, тоже способны планировать и обладают стратегическим мышлением. Однако мы не всегда пытаемся накапливать власть.Да, мы заботимся о том, чтобы у нас была еда и крыша над головой, и многие люди тратят активные усилия на то, чтобы получить больше денег, более высокий статус, лучшее образование или даже официальную власть. Однако некоторые люди предпочитают не гнаться за этими целями, более того, судя по всему, наличие таких целей не коррелирует с интеллектом.",
    "problem-profiles--artificial-intelligence:1096": "Однако из этого нельзя сделать вывод, что система ИИ не будет искать власти. Ведь у большинства людей всё же появляется мотивация накапливать разные виды влияния с помощью богатства, статуса, высоких должностей и так далее. И зачастую люди действуют в соответствии с этой мотивацией. А наблюдение, что люди обычно не ищут _огромное_ количество власти, можно объяснить тем, что обычно ради этого нужно приложить слишком уж много усилий.",
    "problem-profiles--artificial-intelligence:1098": "Например, люди обычно не основывают компании стоимостью в миллиард долларов: скорее всего, у тебя ничего не выйдет, но ты потратишь слишком много времени и усилий.",
    "problem-profiles--artificial-intelligence:1100": "Но перейти улицу ради получения чека на миллиард долларов мы обычно всё же готовы.",
    "problem-profiles--artificial-intelligence:1102": "Тем не менее, то, что у людей нет тяги к власти, указывает на то, что, в принципе, исследования в области алайнмента, направленные на предотвращение тяги к власти в ИИ, могут привести к успеху. Это хорошая новость! Однако в настоящий момент мы не понимаем, как предотвратить подобное поведение.",
    "problem-profiles--artificial-intelligence:1104": "Возражения такого рода — это одна из причин почему, [как мы уже упоминали](#how-likely-is-an-AI-related-catastrophe), Карлсмит оценивает лишь в 40% вероятность того, что — даже при условии, что у нас будет возможность построить развитый планирующий ИИ и мы захотим его построить — будет гораздо сложнее построить заалайненную систему без тяги к власти, чем незаалайненную систему, которая будет стремиться к власти (и при этом такую, что её захотелось бы запустить).",
    "problem-profiles--artificial-intelligence:1106": "И в целом именно из-за подобных точек зрения мы не до конца уверены, что каждый шаг наших доводов целиком верен.",
    "problem-profiles--artificial-intelligence:1108": "Однако даже с учётом упомянутых возражений мы всё же считаем, что шансы на то, что наши выводы в целом верны — или по крайней мере указывают на что-то очень важное, — [достаточно высоки, чтобы уделить вопросу очень серьёзное внимание](#how-likely-is-an-AI-related-catastrophe).\n",
    "problem-profiles--artificial-intelligence:1111": "</div></div></div></div>",
    "problem-profiles--artificial-intelligence:1113": "## Доводы против работы над рисками со стороны ИИ, на которые, как мы считаем, у нас есть весомые ответы",
    "problem-profiles--artificial-intelligence:1115": "Только что мы обсудили основные возражения против работы над рисками со стороны ИИ, которые мы считаем наиболее убедительными. В этом разделе мы рассмотрим возражения, которые мы считаем менее убедительными, и объясним, почему мы так считаем.",
    "problem-profiles--artificial-intelligence:1117": "<div class=\"panel-group\" id=\"custom-collapse-5\"><div class=\"panel panel-default panel-collapse\"><div class=\"panel-heading\">\n<h4 class=\"panel-title\"><a class=\"no-visited-styling collapsed\" data-toggle=\"collapse\" data-target=\"#-28\">А создать искусственный интеллект вообще возможно?</a></h4>",
    "problem-profiles--artificial-intelligence:1120": "</div>",
    "problem-profiles--artificial-intelligence:1122": "<div class=\"panel-body-collapse collapse\" id=\"-28\"><div class=\"panel-body\">",
    "problem-profiles--artificial-intelligence:1124": "[Начиная с 1950-х годов](https://web.archive.org/web/20221013015416/https://www.openphilanthropy.org/research/what-should-we-learn-from-past-ai-forecasts/) люди говорили, что искусственный интеллект, который будет умнее человека, уже совсем рядом.",
    "problem-profiles--artificial-intelligence:1126": "Однако его до сих пор нет.",
    "problem-profiles--artificial-intelligence:1128": "Одна из возможных причин этого заключается в том, что его никогда не будет. Некоторые утверждают, что создать [сильный искусственный интеллект в принципе невозможно](https://web.archive.org/web/20221013015335/https://www.nature.com/articles/s41599-020-0494-4). Другие считают, что это возможно, но [вряд ли это произойдёт](https://web.archive.org/web/20221013015342/https://www.forbes.com/sites/cognitiveworld/2020/06/04/is-ai-overhyped/?sh=443c7b6c63ee), и уж точно не с помощью [современных методов глубокого обучения](https://web.archive.org/web/20221013015350/https://www.kdnuggets.com/2021/12/deep-neural-networks-not-toward-agi.html).",
    "problem-profiles--artificial-intelligence:1130": "В целом мы считаем, что существование человеческого интеллекта показывает, что создать искусственный интеллект принципиально возможно. И, насколько мы представляем, никто из утверждающих, что мы никогда не создадим мощный ИИ общего назначения, не смог предсказать [скорость современных достижений](#making-advances-extremely-quickly) в этой области.",
    "problem-profiles--artificial-intelligence:1132": "Но что самое важное, распространённая идея о том, что для значительного экзистенциального риска необходим _абсолютно универсальный_ искусственный интеллект, основывается на неправильном понимании состояния дел.",
    "problem-profiles--artificial-intelligence:1134": "Доводы, которые мы привели [выше](#power-seeking-ai) основываются на том, что системы ИИ догонят или обгонят людей в некотором подмножестве областей: в планировании, стратегическом мышлении и в задачах, связанных с поиском и удержанием власти. Если вы считаете, что это возможно, риск сохраняется.",
    "problem-profiles--artificial-intelligence:1136": "И даже если невозможно, что у одного ИИ есть все эти свойства, **тем не менее возможно, что лишить власти человечество смогут системы, составленные из \"специализированных\" систем ИИ**. Например, предположим, у нас есть планирующий ИИ, который разрабатывает планы для компании, отдельная система ИИ, которая собирает данные о компании, ещё одна система ИИ, которая пытается оценивать планы, созданные первым ИИ, чтобы предсказать, как много дохода принесёт каждый из них, и ещё система ИИ, которая реализовывает эти планы (например, автоматически строит и управляет фабриками). Если рассмотреть получившуюся систему как целое, то можно заметить, что она способна строить и выполнять планы для достижения какой-то цели, и, возможно, у неё также есть развитые способности в тех областях, которые помогают накапливать власть. Поэтому даже для системы из многих взаимодействующих друг с другом ИИ риск остаётся.",
    "problem-profiles--artificial-intelligence:1138": "</div></div></div>",
    "problem-profiles--artificial-intelligence:1140": "<div class=\"panel panel-default panel-collapse\"><div class=\"panel-heading\">\n<h4 class=\"panel-title\"><a class=\"no-visited-styling collapsed\" data-toggle=\"collapse\" data-target=\"#-29\">Почему нельзя просто выдернуть опасный ИИ из розетки?</a></h4>",
    "problem-profiles--artificial-intelligence:1143": "</div>",
    "problem-profiles--artificial-intelligence:1145": "<div class=\"panel-body-collapse collapse\" id=\"-29\"><div class=\"panel-body\">",
    "problem-profiles--artificial-intelligence:1147": "Это может оказаться очень-очень сложно.",
    "problem-profiles--artificial-intelligence:1149": "Уже чрезвычайно сложно запретить людям или компьютерам запускать какое-либо программное обеспечение.",
    "problem-profiles--artificial-intelligence:1151": "Подумайте о том, насколько сложно выключить интернет-сервисы Гугла. [Дата-центры Гугла](https://en.wikipedia.org/wiki/Google_data_centers) расположены в 34 различных местах и содержат миллионы серверов. Многие из них выполняют один и тот же код. И без этих дата-центров Гугл работать не в состоянии, поэтому даже если бы его руководству могла прийти в голову идея закрыть весь бизнес, вряд ли бы её кто-то реализовал.",
    "problem-profiles--artificial-intelligence:1153": "Или подумайте о том, насколько сложно избавиться от компьютерных вирусов, которые автономно распространяются между компьютерами по всему миру.",
    "problem-profiles--artificial-intelligence:1155": "В целом [мы считаем](#incentives-and-deception), что любая опасная система ИИ с тягой к власти будет искать способы, гарантирующие, что её не выключат. В итоге, скорее всего, мы столкнёмся с чем-то похожим на одну из этих ситуаций, а не с вариантом, когда можно будет просто выдернуть одну машину из розетки.",
    "problem-profiles--artificial-intelligence:1157": "Тем не менее мы точно обязаны попытаться создать будущий ИИ таким, чтобы мы всё-таки могли его \"выдернуть из розетки\".",
    "problem-profiles--artificial-intelligence:1159": "Возможно, есть способы создать системы, которые позволят нам их выключить. Однако в настоящее время, мы [не знаем, как это сделать](https://www.youtube.com/watch?v=3TYT1QfdfsM).",
    "problem-profiles--artificial-intelligence:1161": "Гарантированная возможность выключить опасную систему ИИ может быть мерой безопасности, найденной в процессе исследований в области технической безопасности ИИ. Или это может быть следствием тщательного регулирования в области ИИ, например, согласованных усилий, направленных на остановку автономного программного обеспечения, когда оно запущено.",
    "problem-profiles--artificial-intelligence:1163": "</div></div></div>",
    "problem-profiles--artificial-intelligence:1165": "<div class=\"panel panel-default panel-collapse\"><div class=\"panel-heading\">\n<h4 class=\"panel-title\"><a class=\"no-visited-styling collapsed\" data-toggle=\"collapse\" data-target=\"#-30\">А мы не можем просто запереть потенциально опасную систему ИИ в \"песочнице\" до тех пор, пока не поймём, что она безопасна?</a></h4>",
    "problem-profiles--artificial-intelligence:1168": "</div>",
    "problem-profiles--artificial-intelligence:1170": "<div class=\"panel-body-collapse collapse\" id=\"-30\"><div class=\"panel-body\">",
    "problem-profiles--artificial-intelligence:1172": "Определённо мы можем ( и даже должны!) попробовать это сделать.",
    "problem-profiles--artificial-intelligence:1174": "Если у нас действительно получится запереть развитый ИИ в \"песочнице\" — то есть, ограничить его обучающим окружением без доступа к реальному миру до тех пор, пока мы не будем очень уверенны в том, что он не причинит вреда, — это значительно поможет нам уменьшить риски со стороны ИИ.",
    "problem-profiles--artificial-intelligence:1176": "Однако по некоторым причинам это может быть сложной задачей.",
    "problem-profiles--artificial-intelligence:1178": "Для начала, возможно хватит всего лишь одной ошибки — например, один человек снимет ограничения \"песочницы\" или в её безопасности обнаружится неучтённая уязвимость — и система ИИ начнёт влиять на реальный мир.",
    "problem-profiles--artificial-intelligence:1180": "Более того, это решение не масштабируется при росте возможностей системы ИИ. Дело в том, что:",
    "problem-profiles--artificial-intelligence:1182": "- Более способные системы с большей вероятностью найдут уязвимости или другие способы выйти из \"песочницы\" (например, угрожая людям).\n- Системы с развитыми навыками планирования могут [попытаться обмануть нас](#incentives-and-deception), чтобы мы запустили их в реальном мире.",
    "problem-profiles--artificial-intelligence:1185": "Поэтому чем более опасна система ИИ, тем менее вероятно, что её удастся успешно удержать в \"песочнице\". От хорошего решения проблемы мы хотим обратного.",
    "problem-profiles--artificial-intelligence:1187": "</div></div></div>",
    "problem-profiles--artificial-intelligence:1189": "<div class=\"panel panel-default panel-collapse\"><div class=\"panel-heading\">\n<h4 class=\"panel-title\"><a class=\"no-visited-styling collapsed\" data-toggle=\"collapse\" data-target=\"#-31\">Но ведь по-настоящему разумная система ИИ поймёт, что не нужно никого лишать возможности управлять собственной судьбой?</a></h4>",
    "problem-profiles--artificial-intelligence:1192": "</div>",
    "problem-profiles--artificial-intelligence:1194": "<div class=\"panel-body-collapse collapse\" id=\"-31\"><div class=\"panel-body\">",
    "problem-profiles--artificial-intelligence:1196": "В случае некоторых определений слов \"по-настоящему разумная\" — например, если настоящий разум включает в себя глубокое понимание этики и желание быть этичным — вероятно, это действительно так.",
    "problem-profiles--artificial-intelligence:1198": "Однако при таком определении слов \"по-настоящему разумная\", риск представляют системы, не являющиеся \"по-настоящему разумными\". [Как мы указывали выше](#power-seeking-ai) риск для человечества представляют развитые системы, которые могут планировать и обладают стратегическим мышлением.",
    "problem-profiles--artificial-intelligence:1200": "Если у системы ИИ будет достаточно развитое стратегическое мышление, то в её прекрасное понимание мира, скорее всего, войдёт прекрасное понимание этических убеждений людей. Однако это [не слишком весомая причина считать, что такая система будет и действовать этично](https://web.archive.org/web/20221013015624/https://nickbostrom.com/superintelligentwill.pdf).",
    "problem-profiles--artificial-intelligence:1202": "Например, когда мы изучаем другие культуры или этические системы, у нас совсем не всегда появляется желание следовать их этике. Специалист по [довоенному Югу](https://en.wikipedia.org/wiki/Antebellum_South) может очень хорошо понимать, почему рабовладельцы XIX века считали себя высокоморальными людьми, но вряд ли он будет защищать рабовладение.",
    "problem-profiles--artificial-intelligence:1204": "Системы ИИ, превосходно понимающие человеческую этику могут быть даже более опасны, чем ИИ, который её не понимает: подобная система способна поначалу действовать этично, чтобы [убедить нас](#incentives-and-deception) в том, что она безопасна.",
    "problem-profiles--artificial-intelligence:1206": "</div></div></div>",
    "problem-profiles--artificial-intelligence:1208": "<div class=\"panel panel-default panel-collapse\"><div class=\"panel-heading\">\n<h4 class=\"panel-title\"><a class=\"no-visited-styling collapsed\" data-toggle=\"collapse\" data-target=\"#-32\">А нельзя просто не давать ИИ плохие цели?</a></h4>",
    "problem-profiles--artificial-intelligence:1211": "</div>",
    "problem-profiles--artificial-intelligence:1213": "<div class=\"panel-body-collapse collapse\" id=\"-32\"><div class=\"panel-body\">",
    "problem-profiles--artificial-intelligence:1215": "Некоторые более схематичные описания рисков со стороны ИИ включали в себя выдачу ИИ целей, которые уж точно никому не интересны. Например, вряд ли есть кто-то, чья настоящая цель — это \" [создать как можно больше скрепок](https://www.alignmentforum.org/tag/paperclip-maximizer)\". Поэтому может показаться, что проблем, описанных выше, легко можно избежать, позаботившись о том, чтобы у ИИ были лишь те цели, которых мы на самом деле хотим достичь.",
    "problem-profiles--artificial-intelligence:1217": "И да, если бы мы могли задать для системы цели, которые в самом деле очень точно представляют то, что мы хотим получить, и мы знали, что система будет преследовать лишь эти цели, то риск, представляемый ИИ, был бы гораздо меньше.",
    "problem-profiles--artificial-intelligence:1219": "Однако, [как мы уже обсуждали](#instrumental-convergence) для многих целей, которые мы могли бы задать для развитых планирующих систем, системы, скорее всего, выработают дополнительные инструментальные цели. Например:",
    "problem-profiles--artificial-intelligence:1221": "- Поддержка собственного существования.\n- Накопление влияния и власти, чтобы у системы было больше возможностей влиять на её окружение и тем самым достигать своих целей.",
    "problem-profiles--artificial-intelligence:1224": "Это особенно верно для систем с амбициозными целями — а именно такие цели ассоциируются с гипотетическими мощными ИИ будущего, — и следовательно именно такие цели мы скорее всего захотим дать развитым планирующим системам.",
    "problem-profiles--artificial-intelligence:1226": "Мы уже перечислили [выше](#controlling-objectives) несколько причин, почему управлять подобными целями может быть сложно (вкратце: могут быть проблемы с выбором измеримых \"прокси\"-целей, чтобы определить цели настоящие, и ещё есть сложности, связанные с тем, что в современных ML-системах цель задаётся через обучение, а не явным образом). Мы также обсудили, почему система ИИ должна оставаться полезной, и почему множество якобы простых способов просто \"не давать системе плохие цели\" перестанут работать, когда система ИИ улучшит свои способности планировать и стратегическое мышление.",
    "problem-profiles--artificial-intelligence:1228": "Также возможна проблема, что даже если у одной группы действительно получится дать ИИ лишь \"правильные\" цели, у других групп это может не получиться, и в итоге мы всё равно столкнёмся с очень способным искусственным интеллектом, рвущимся к власти. И в этом случае шансы экзистенциальной катастрофы того или иного рода станут выше.",
    "problem-profiles--artificial-intelligence:1230": "Резюмируем: хотя мы определённо хотели бы не давать системе ИИ плохие цели, проблема о том, как найти способ это сделать, судя по всему, очень похожа на проблему, как построить безопасный ИИ. А она пока не решена.",
    "problem-profiles--artificial-intelligence:1232": "</div></div></div>",
    "problem-profiles--artificial-intelligence:1234": "<div class=\"panel panel-default panel-collapse\"><div class=\"panel-heading\">\n<h4 class=\"panel-title\"><a class=\"no-visited-styling collapsed\" data-toggle=\"collapse\" data-target=\"#-33\">Разве современный искусственный интеллект уже не представляет опасность? Зачем думать о каком-то гипотетическом сверхинтеллекте будущего?</a></h4>",
    "problem-profiles--artificial-intelligence:1237": "</div>",
    "problem-profiles--artificial-intelligence:1239": "<div class=\"panel-body-collapse collapse\" id=\"-33\"><div class=\"panel-body\">",
    "problem-profiles--artificial-intelligence:1241": "Определённо уже существует опасность и со стороны существующего искусственного интеллекта.",
    "problem-profiles--artificial-intelligence:1243": "Например, в данных, используемых для обучения нейронных сетей, часто есть неявная предвзятость. Это означает, что системы ИИ могут научиться этой предвзятости. А это в свою очередь ведёт к [расистскому и сексистскому поведению](https://en.wikipedia.org/wiki/Algorithmic_bias).",
    "problem-profiles--artificial-intelligence:1245": "Есть и другие опасности. В [обсуждении выше про возможное начало ядерной войны](#artificial-intelligence-and-war) описывалась угроза, для которой не нужен ИИ с очень уж развитыми способностями.",
    "problem-profiles--artificial-intelligence:1247": "Однако мы не считаем, что наличие рисков со стороны современных систем — это причина не заниматься в первую очередь экзистенциальными рисками со стороны ИИ, если они достаточно высоки.",
    "problem-profiles--artificial-intelligence:1249": "Как мы уже обсуждали, системы будущего — не обязательно сверхинтеллект или абсолютно универсальный интеллект, а системы, которые умеют хорошо планировать и способны накапливать власть, — судя по всему, способны представлять угрозу для существования всего человечества. И, похоже, что довольно вероятно, что мы [создадим такие системы в этом веке](#when-can-we-expect-to-develop-transformative-AI).",
    "problem-profiles--artificial-intelligence:1251": "Более того, значительная часть исследований по технической безопасности ИИ также связаны с решением проблем существующих систем ИИ. Например, некоторые исследования сосредоточены на том, чтобы [гарантировать, что модели ML будут делать то, что мы от них хотим, и это не изменится при увеличении их размера и способностей](https://web.archive.org/web/20221013015650/https://deepmindsafetyresearch.medium.com/scalable-agent-alignment-via-reward-modeling-bf4ab06dfd84). Другие исследования направлены на то, чтобы выяснить, [как и почему существующие модели принимают решения и делают именно то, что они делают](/podcast/episodes/chris-olah-interpretability-research/).",
    "problem-profiles--artificial-intelligence:1253": "В итоге, по крайней мере в области технической безопасности, выбор между работой над современными угрозами и рисками будущего — это скорее выбор между тем, чтобы работать только над безопасностью современных моделей, и поиском способов гарантировать, что современные модели будут безопасны, которые будут также работать, когда системы ИИ станут сложнее и разумнее.",
    "problem-profiles--artificial-intelligence:1255": "В конечном счёте в нашей карьере ограниченное число часов. Поэтому [выбор, над какой проблемой работать](/articles/your-choice-of-problem-is-crucial/), может значительно увеличить количество пользы, которую вы принесёте. Когда существуют настолько существенные угрозы, для многих людей выглядит разумным сосредоточиться на работе с наиболее худшими возможностями.",
    "problem-profiles--artificial-intelligence:1257": "</div></div></div>",
    "problem-profiles--artificial-intelligence:1259": "<div class=\"panel panel-default panel-collapse\"><div class=\"panel-heading\">\n<h4 class=\"panel-title\"><a class=\"no-visited-styling collapsed\" data-toggle=\"collapse\" data-target=\"#-34\">Но разве ИИ не может также сделать много добра?</a></h4>",
    "problem-profiles--artificial-intelligence:1262": "</div>",
    "problem-profiles--artificial-intelligence:1264": "<div class=\"panel-body-collapse collapse\" id=\"-34\"><div class=\"panel-body\">",
    "problem-profiles--artificial-intelligence:1266": "Да, может.",
    "problem-profiles--artificial-intelligence:1268": "Системы ИИ уже [помогают заботиться о здоровье](https://web.archive.org/web/20221002175522/https://www.pwc.com/gx/en/industries/healthcare/publications/ai-robotics-new-health/transforming-healthcare.html), управляют [беспилотными автомобилями](https://en.wikipedia.org/wiki/Self-driving_car) на дорогах, и [автоматизируют работу по дому](https://web.archive.org/web/20221013015758/https://www.theverge.com/2022/5/25/23140950/dyson-robotics-investment-hiring-household-chores).",
    "problem-profiles--artificial-intelligence:1270": "А если у нас получится автоматизировать научную работу и развитие новых технологий, мы получим [совершенно невероятный экономический и научный прогресс](https://web.archive.org/web/20221013011707/https://www.cold-takes.com/transformative-ai-timelines-part-1-of-4-what-kind-of-ai/). Скорее всего, ИИ сможет помочь нам решить многие из [критичных для нашего мира задач](/problem-profiles/).",
    "problem-profiles--artificial-intelligence:1272": "Однако из того, что ИИ может сделать много добра, не следует, что он не может при этом причинить много вреда. ИИ — пример [технологии двойного назначения](https://ru.wikipedia.org/wiki/%D0%A2%D0%B5%D1%85%D0%BD%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D1%8F_%D0%B4%D0%B2%D0%BE%D0%B9%D0%BD%D0%BE%D0%B3%D0%BE_%D0%BD%D0%B0%D0%B7%D0%BD%D0%B0%D1%87%D0%B5%D0%BD%D0%B8%D1%8F), то есть такой технологии, которую можно использовать как с опасными целями, так и во благо. Например, у исследователей [проектировать биооружие](https://www.nature.com/articles/s42256-022-00465-9) с помощью нейросети, обученной разрабатывать лекарства.",
    "problem-profiles--artificial-intelligence:1274": "Мы очень надеемся увидеть огромные блага, которые принесёт нам ИИ и ждём их с нетерпением. Однако мы также очень хотим минимизировать огромные риски, которые представляют собой развитые системы ИИ.",
    "problem-profiles--artificial-intelligence:1276": "</div></div></div>",
    "problem-profiles--artificial-intelligence:1278": "<div class=\"panel panel-default panel-collapse\"><div class=\"panel-heading\">\n<h4 class=\"panel-title\"><a class=\"no-visited-styling collapsed\" data-toggle=\"collapse\" data-target=\"#-35\">Но ведь нужно быть идиотом, чтобы построить или использовать систему, которая в самом деле может всех убить?</a></h4>",
    "problem-profiles--artificial-intelligence:1281": "</div>",
    "problem-profiles--artificial-intelligence:1283": "<div class=\"panel-body-collapse collapse\" id=\"-35\"><div class=\"panel-body\">",
    "problem-profiles--artificial-intelligence:1285": "Можно было бы так подумать.",
    "problem-profiles--artificial-intelligence:1287": "Однако, как мы уже сказали, существуют стимулы строить [системы, которые умеют планировать (и реализовывать свои планы)](#aps-systems), а также [стимулы использовать такие системы](#incentives-and-deception) — даже в случае, если мы не уверены, что они заалайнены. Люди могут ошибаться по поводу того, насколько такие системы опасны, или принимать небольшой риск для всех ради больших выгод.",
    "problem-profiles--artificial-intelligence:1289": "И в других областях есть множество примеров, как люди разрабатывали довольно опасные системы.",
    "problem-profiles--artificial-intelligence:1291": "Напрашивающийся пример — это ядерное оружие: его создали несмотря на риск, что оно может [уничтожить всё человечество](/problem-profiles/nuclear-security/). Энрико Ферми, один из ведущих физиков-экспериментаторов Манхэттенского проекта, считал, что испытание \"Тринити\" с некоторой вероятностью может [поджечь атмосферу и уничтожить всю жизнь на Земле](/podcast/episodes/daniel-ellsberg-doomsday-machines/). Тем не менее, испытание всё равно провели. И хотя мотивации в самом деле использовать ядерное оружие нет практически ни у кого, [много раз мы оказывались на грани ядерной войны](https://web.archive.org/web/20221013020144/https://www.chathamhouse.org/2014/04/too-close-comfort-cases-near-nuclear-use-and-options-policy).",
    "problem-profiles--artificial-intelligence:1293": "Мы также писали о возможных [глобальных катастрофических биорисках](problem-profiles/global-catastrophic-biological-risks/). [Исследования \"приобретения функции\"](https://en.wikipedia.org/wiki/Gain-of-function_research) — это исследования, в которых умышленно создаются более опасные болезнетворные микроорганизмы, которые [способны вызвать пандемию](https://www.nature.com/articles/nrmicro3405), гораздо более опасную, чем пандемия COVID-19. Учёные занимаются этими исследованиями несмотря на риск, с которым мы столкнёмся, если такие болезнетворные микроорганизмы выйдут за пределы лаборатории.",
    "problem-profiles--artificial-intelligence:1295": "Возможно, ИИ [радикально изменит нашу экономику и наше общество](#making-advances-extremely-quickly) — и тем самым принесёт огромные деньги компаниям и государствам, которые его разработают. Судя по всему, стимул здесь значительно выше, чем денежные стимулы, стоящие за ядерным оружием или исследованием \"приобретения функций\".",
    "problem-profiles--artificial-intelligence:1297": "Иными словами, ИИ, который приведёт к экзистенциальной катастрофе также — на короткое время — сделает своих создателей невообразимо богатыми.[^:`В случаях, когда люди захотят использовать систему, которая, по их мнению, (например) с вероятностью 10% может немедленно убить всех, скорее всего, они это сделают из-за беспокойства о безопасности (например, пытаясь предотвратить запуск трансформационного ИИ другими людьми) или, возможно, по этическим/идеалистическим соображениям, а не ради денег. С другой стороны, кажется, что современные исследования, направленные на улучшение способностей ИИ, вызваны в значительной степени именно денежными соображениями. Не исключено, что денежные соображения также способствуют мотивированным рассуждениям о том, насколько велик риск со стороны систем ИИ.`]",
    "problem-profiles--artificial-intelligence:1299": "Поэтому, если на то пошло, можно ожидать, что люди будут _менее_ осторожны с ИИ, чем с другими опасными технологиями.",
    "problem-profiles--artificial-intelligence:1301": "</div></div></div>",
    "problem-profiles--artificial-intelligence:1303": "<div class=\"panel panel-default panel-collapse\"><div class=\"panel-heading\">\n<h4 class=\"panel-title\"><a class=\"no-visited-styling collapsed\" data-toggle=\"collapse\" data-target=\"#-36\">Почему я не должен проигнорировать всё это как мотивированное рассуждение группы людей, которые просто заигрались в компьютеры и хотят думать, что это важно?</a></h4>",
    "problem-profiles--artificial-intelligence:1306": "</div>",
    "problem-profiles--artificial-intelligence:1308": "<div class=\"panel-body-collapse collapse\" id=\"-36\"><div class=\"panel-body\">",
    "problem-profiles--artificial-intelligence:1310": "Конечно, какие-то люди начали думать о безопасности ИИ, потому что они любят компьютеры и научную фантастику. Как и в любой области, здесь есть люди, которые занимаются ею не потому, что они считают, что это важно, а потому что они считают, что это круто.",
    "problem-profiles--artificial-intelligence:1312": "Однако многие люди занимаются безопасностью ИИ с большой неохотой.",
    "problem-profiles--artificial-intelligence:1314": "Для меня и многих из нашей команды в \"80 000 часов\" тратить наше ограниченное время и ресурсы на что угодно, что важно в долгосрочной перспективе, — и таким образом _не_ тратить это время на ужасные проблемы, которые есть в нашем мире сегодня — [невероятно тяжело с эмоциональной точки зрения](/2021/02/why-i-find-longtermism-hard/).",
    "problem-profiles--artificial-intelligence:1316": "Однако мы постепенно изучили аргументы, упомянутые выше (чтобы разобраться, как мы можем принести больше всего пользы), и со временем стали лучше разбираться в вопросах ИИ. И теперь этот риск беспокоит нас гораздо больше.",
    "problem-profiles--artificial-intelligence:1318": "Мы считаем, что скептицизм — это замечательно, и _совсем не уверены_, что наши аргументы полностью верны. Так что хотя беспокойство по поводу возможной мотивации — это определённо повод копнуть чуть поглубже, мы надеемся, что в конечном итоге оно не станет поводом к тому, чтобы считать возможно самую важную проблему нашего времени менее значимой.",
    "problem-profiles--artificial-intelligence:1320": "</div></div></div>",
    "problem-profiles--artificial-intelligence:1322": "<div class=\"panel panel-default panel-collapse\"><div class=\"panel-heading\">\n<h4 class=\"panel-title\"><a class=\"no-visited-styling collapsed\" data-toggle=\"collapse\" data-target=\"#-37\">Это всё читается и воспринимается как научная фантастика</a></h4>",
    "problem-profiles--artificial-intelligence:1325": "</div>",
    "problem-profiles--artificial-intelligence:1327": "<div class=\"panel-body-collapse collapse\" id=\"-37\"><div class=\"panel-body\">",
    "problem-profiles--artificial-intelligence:1329": "Если идея звучит как научная фантастика, это ещё не повод сразу же её отвергать. Есть множество примеров того, как что-нибудь сначала упоминалось в научной фантастике и уже потом случалось в реальной жизни (в этом [перечне изобретений в НФ](http://www.technovelgy.com/ct/ctnlistalpha.asp) примеров очень много).",
    "problem-profiles--artificial-intelligence:1331": "Есть даже пара примеров с упоминанием технологий, которые сейчас являются настоящей экзистенциальной угрозой:",
    "problem-profiles--artificial-intelligence:1333": "- В романе \"Освобождённый мир\", опубликованном в 1914 году, Герберт Уэллс предсказал использование атомной энергии в очень мощных бомбах — за 20 лет до того, как мы догадались, что теоретически возможна цепная ядерная реакция, и за 30 лет до настоящего создания ядерного оружия. В 1920-х и 1930-х нобелевские лауреаты [Милликен, Резерфорд и Эйнштейн предсказывали, что мы никогда не сможем использовать атомную энергию](https://www.youtube.com/watch?v=HD3k1hgbUXQ). До того, как ядерное оружие стало реальностью, оно в буквальном смысле было научной фантастикой.\n- В кинофильме 1964 года \"Доктор Стрейнджлав\" США построили машину Судного дня, которая в ответ на ядерный удар автоматически запускала механизм, уничтожающий всю жизнь на Земле, но которая держалась в тайне. Доктор Стрейнджлав указывает, что если скрывать существование такой машины, то это наоборот уменьшит сдерживающий эффект. Однако теперь мы знаем, что в 1980-х СССР построил [очень похожую систему](https://en.wikipedia.org/wiki/Dead_Hand)... и держал её в тайне.",
    "problem-profiles--artificial-intelligence:1336": "Более того, над предотвращением рисков со стороны ИИ работают ведущие учёные и исследователи в МТИ, Кембридже, Оксфорде, Калифорнийском университете и других местах. В двух из ведущих лабораторий по созданию ИИ (DeepMind и OpenAI) есть специально выделенные команды, которые работают над технической безопасностью ИИ. Исследователи из упомянутых институтов и лабораторий помогали нам с этой статьёй.",
    "problem-profiles--artificial-intelligence:1338": "Вполне вероятно, что беспокойство всех этих людей необосновано. Однако то, что столько людей воспринимает эту угрозу серьёзно, говорит о том, что вряд ли это всего лишь научная фантастика.",
    "problem-profiles--artificial-intelligence:1340": "Если какая-то идея для вас выглядит похожей на научную фантастику, разумно тщательно её изучить до того, как действовать в соответствии с ней. Однако если вы уже исследовали эту идею, если доводы в её поддержку выглядят весомо, то схожесть с научной фантастикой уже не повод отбрасывать её.",
    "problem-profiles--artificial-intelligence:1342": "</div></div></div>",
    "problem-profiles--artificial-intelligence:1344": "<div class=\"panel panel-default panel-collapse\"><div class=\"panel-heading\">\n<h4 class=\"panel-title\"><a class=\"no-visited-styling collapsed\" data-toggle=\"collapse\" data-target=\"#-38\">Разве это разумно: посвящать карьеру решению вопроса, основанного на умозрительных рассуждениях о технологии, которая может появится, а может даже и нет?</a></h4>",
    "problem-profiles--artificial-intelligence:1347": "</div>",
    "problem-profiles--artificial-intelligence:1349": "<div class=\"panel-body-collapse collapse\" id=\"-38\"><div class=\"panel-body\">",
    "problem-profiles--artificial-intelligence:1351": "Мы никогда не знаем наверняка, что случится в будущем. Поэтому, к сожалению для нас, если мы пытаемся принести пользу миру, это означает, что нам всегда приходится работать как минимум с каким-то количеством неопределённости.",
    "problem-profiles--artificial-intelligence:1353": "Мы также считаем, что есть важная разница между \"гарантировать, что ты сможешь принести сколько-то пользы\" и \"делать лучшее, на что ты способен\". Чтобы достичь первого, нельзя рисковать вовсе. А это значит, что ты, скорее всего, не воспользуешься [лучшими возможностями творить добро](/articles/be-more-ambitious/).",
    "problem-profiles--artificial-intelligence:1355": "Когда ты сталкиваешься с неопределённостью, имеет смысл примерно оценить [ожидаемую полезность](/articles/expected-value/) своих действий: сумму всех хороших и плохих последствий этих действий, помноженных на их вероятности.",
    "problem-profiles--artificial-intelligence:1357": "Так как ставки довольно высоки, а риски со стороны ИИ не настолько малы, получается, что ожидаемая полезность от помощи в решении этой проблемы высока.",
    "problem-profiles--artificial-intelligence:1359": "Мы понимаем беспокойство о том, что идущий работать над безопасностью ИИ может в итоге сделать довольно мало, хотя он мог бы принести огромное количество пользы в другом месте. Да, так может случиться — ведь в проблеме и в нашем текущем понимании о том, что с ней можно делать, слишком много неопределённости.",
    "problem-profiles--artificial-intelligence:1361": "Но мы считаем, что мир будет лучше, если мы решим, что кто-то из нас должен работать над этой проблемой, чтобы мы все вместе получили лучшие шансы успешно попасть в мир, где будет продвинутый ИИ, а не иметь дело с экзистенциальным кризисом.",
    "problem-profiles--artificial-intelligence:1363": "И, кажется, чрезвычайно важно хотя бы попробовать.",
    "problem-profiles--artificial-intelligence:1365": "</div></div></div>",
    "problem-profiles--artificial-intelligence:1367": "<div class=\"panel panel-default panel-collapse\"><div class=\"panel-heading\">\n<h4 class=\"panel-title\"><a class=\"no-visited-styling collapsed\" data-toggle=\"collapse\" data-target=\"#-39\">Это случаем не вариант \"ограбления Паскаля\" — требования сделать большую ставку на крохотную вероятность?</a></h4>",
    "problem-profiles--artificial-intelligence:1370": "</div>",
    "problem-profiles--artificial-intelligence:1372": "<div class=\"panel-body-collapse collapse\" id=\"-39\"><div class=\"panel-body\">",
    "problem-profiles--artificial-intelligence:1374": "[Ограбление Паскаля](https://en.wikipedia.org/wiki/Pascal%27s_mugging) — это мысленный эксперимент (вариация на тему знаменитого [пари Паскаля](https://ru.wikipedia.org/wiki/%D0%9F%D0%B0%D1%80%D0%B8_%D0%9F%D0%B0%D1%81%D0%BA%D0%B0%D0%BB%D1%8F)), показывающий, что если человек принимает решение, [вычисляя ожидаемую полезность](/articles/expected-value/), им можно манипулировать, предлагая что-то необычайно хорошее (или предлагая спасти от чего-то необычайно плохого) с чрезмерно низкой вероятностью успеха.",
    "problem-profiles--artificial-intelligence:1376": "\"Ограбление Паскаля\" описывается примерно так: на улице тебя останавливает грабитель и говорит: \"Отдай мне свой кошелёк или я применю против тебя и всех, когда-либо живущих, пыточное проклятье\". Вы не можете на 100% исключить, что он не в состоянии это сделать — в конце концов, ни о чём нельзя утверждать со 100% уверенностью. А пытка всех, когда-либо живущих, — это настолько ужасно, что наверняка спастись от этой пусть даже очень крохотной вероятности стоит 40 долларов в твоём кошельке? Однако интуитивно кажется, что вроде бы не стоит отдавать кошелёк кому-то лишь из-за того, что он угрожает вам чем-то совершенно неправдоподобным.",
    "problem-profiles--artificial-intelligence:1378": "Аналогично, кто-нибудь может подумать, что работать над безопасностью ИИ — значит тратить своё ценное время, чтобы избежать очень крохотный шанс катастрофы. Работа над снижением рисков со стороны ИИ не бесплатна: альтернативные издержки довольно существенны, потому что в этом случае ты не сможешь работать над другими чрезвычайно важными проблемами, такими как [снижением рисков от пандемий](/preventing-catastrophic-pandemics/) или борьбой с [промышленным животноводством](/problem-profiles/factory-farming/).",
    "problem-profiles--artificial-intelligence:1380": "Разница здесь в следующем: хотя ставки действительно очень высоки — возможно, на кону стоят жизни всех, кто живёт сегодня и всё будущее человечества — нельзя сказать, что вероятность того, что ты сможешь принести пользу, работая над снижением рисков со стороны ИИ, достаточно мала, чтобы можно было применить этот аргумент.",
    "problem-profiles--artificial-intelligence:1382": "Мы очень хотели бы, чтобы шансы катастрофы, вызванной ИИ, были бы настолько исчезающе малы.",
    "problem-profiles--artificial-intelligence:1384": "Однако мы наоборот считаем, что [вероятность подобной катастрофы (по нашим оценкам, 10% в этом веке) гораздо больше вероятности событий, которые люди постоянно пытаются предотвратить](https://web.archive.org/web/20221013020223/https://forum.effectivealtruism.org/posts/vYb2qEyqv76L62izD/saying-ai-safety-research-is-a-pascal-s-mugging-isn-t-a) — например [авиакатастроф, которые случаются в 0.00002% полётов](https://web.archive.org/web/20221013020349/https://www.reuters.com/business/aerospace-defense/aviation-deaths-rise-worldwide-2020-even-fatal-incidents-flights-fall-2021-01-01/).",
    "problem-profiles--artificial-intelligence:1386": "Впрочем, реально важно здесь то, в какой мере ваша работа может снизить шансы катастрофы.",
    "problem-profiles--artificial-intelligence:1388": "Рассмотрим работу над снижением экзистенциальных рисков со стороны ИИ. Например, если:",
    "problem-profiles--artificial-intelligence:1390": "1. Существует вероятность 10% экзистенциальной катастрофы, связанной с ИИ, к 2100\n2. Существует вероятность 30%, что мы придумаем способ предотвратить её благодаря техническим исследованиям\n3. Пять людей, работающих над технической безопасностью ИИ увеличивают шансы решения проблемы на 1% от упомянутых 30% (то есть, на 0,3 процентных пункта)",
    "problem-profiles--artificial-intelligence:1394": "То доля каждого человека, работающего над технической безопасностью, в предотвращении катастрофы составляет 0,0006 процентных пункта.",
    "problem-profiles--artificial-intelligence:1396": "Другие альтруистичные действия подразумевают вероятности такого же порядка.",
    "problem-profiles--artificial-intelligence:1398": "Вероятность [изменить ход выборов для волонтёра, работающего в кампании кандидата на пост президента США](https://web.archive.org/web/20221013020404/https://www.overcomingbias.com/2012/09/if-elections-arent-a-pascals-mugging-existential-risk-shouldnt-be-either.html) где-то между 0,001% и 0,00001%. Тем не менее, работать волонтёром в такой кампании оправдано, потому что если предпочитаемый тобой кандидат победит, это довольно сильно повлияет на мир.",
    "problem-profiles--artificial-intelligence:1400": "При попытках реформировать политические институты или при фундаментальных научных исследованиях, чтобы собрать знания, которые однажды помогут вылечить рак, шансы на удачу ещё меньше.",
    "problem-profiles--artificial-intelligence:1402": "Все вместе как общество мы, возможно, способны снизить шансы катастрофы, связанной с ИИ, с 10% (или выше) до практически нуля. Для группы людей определённо стоит этим заняться. Поэтому это имеет смысл и для одного человека.",
    "problem-profiles--artificial-intelligence:1404": "Вряд ли мы откажемся заниматься фундаментальной наукой из-за того, что у каждого отдельного исследователя есть лишь очень малая вероятность совершить следующее большое открытие. Вряд ли мы перестанем бороться за мир из-за того, что у каждого отдельного активиста есть лишь очень малая вероятность предотвратить третью мировую войну. Как обществу нам надо, чтобы какие-то люди работали над подобными важными вопросами, и ты можешь стать одним из таких людей.",
    "problem-profiles--artificial-intelligence:1406": "</div></div></div></div>",
    "problem-profiles--artificial-intelligence:1408": "## Что конкретно ты можешь сделать, чтобы помочь",
    "problem-profiles--artificial-intelligence:1410": "Как мы упоминали выше, нам известно два основных способа помочь снизить экзистенциальные риски со стороны ИИ:",
    "problem-profiles--artificial-intelligence:1412": "1. Исследования в области технической безопасности ИИ\n2. Разработка и реализация стратегий/политики регулирования в области ИИ",
    "problem-profiles--artificial-intelligence:1415": "**Больше всего вы поможете, если будете работать в одной из этих областей или в какой-то области, где вы сможете помочь исследованиям из этих двух**",
    "problem-profiles--artificial-intelligence:1417": "В первую очередь надо узнать больше о технологиях, задачах и возможных решениях. Мы подготовили [несколько списков наших любимых ресурсов](#top-resources-to-learn-more). В первую очередь мы рекомендуем заглянуть в [учебный план технического алайнмента](https://www.agisafetyfundamentals.com/ai-alignment-curriculum) от \"AGI Safety Fundamentals\".",
    "problem-profiles--artificial-intelligence:1419": "Тем, кто решает работать в этой области, мы обычно рекомендуем идти в организации, которые в первую очередь сосредоточены именно на этой проблеме (хотя кроме работы в уже существующих организациях, есть и [другие способы помочь](#other-ways-to-help)).",
    "problem-profiles--artificial-intelligence:1421": "### Техническая безопасность ИИ",
    "problem-profiles--artificial-intelligence:1423": "#### Направления работы",
    "problem-profiles--artificial-intelligence:1425": "В области технической безопасности ИИ есть множество направлений, например:",
    "problem-profiles--artificial-intelligence:1427": "- **Работа над существующими предложениями о том, как сделать будущие системы ИИ безопасными**, такими как [итерационные дистилляция и усиление](https://www.youtube.com/watch?v=v9M2Ho9I9Qo), [безопасность ИИ через обсуждение](https://web.archive.org/web/20221013020828/https://www.alignmentforum.org/posts/LDsSqXf9Dpu3J3gHD/why-i-m-excited-about-debate), [создание ИИ-помощников, которые не уверены по поводу наших целей и изучают их, взаимодействуя с нами](https://web.archive.org/web/20221013020835/https://www.alignmentforum.org/posts/nd692YfFGfZDh9Mwz/an-69-stuart-russell-s-new-book-on-why-we-need-to-replace) или [поиск способов заставить системы ИИ, обученные с помощью стохастического градиентного спуска, правдиво сообщать, что они знают](https://web.archive.org/web/20221013020910/https://www.alignmentforum.org/posts/qHCDysDnvhteW7kRd/arc-s-first-technical-report-eliciting-latent-knowledge). Более подробно можно прочитать в статье Хубингера [11 возможных предложений, как создать безопасный развитый ИИ](https://web.archive.org/web/20221013020853/https://www.alignmentforum.org/posts/fRsjBseRuvRhMPPE5/an-overview-of-11-proposals-for-building-safe-advanced-ai).\n- **Исследования интерпретируемости** — попытки помочь нам [понять, что на самом деле происходит внутри нейронных сетей](/podcast/episodes/chris-olah-interpretability-research/). В этом направлении уже есть некоторые успехи (например, см. статью Олы и др., [\"Рассмотрим детали: Введение в цепи\"](https://web.archive.org/web/20221013015114/https://distill.pub/2020/circuits/zoom-in/)). Больше подробностей об этих исследованиях вы можете прочитать в заметке Хубингера [\"Дерево технологий прозрачности и интерпретируемости\"](https://web.archive.org/web/20221013020927/https://www.alignmentforum.org/posts/nbq2bWLcYmSGup9aF/a-transparency-and-interpretability-tech-tree). Подробный обзор о том, как исследования интерпретируемости могут снизить экзистенциальный риск со стороны ИИ, можно прочитать в заметке Нанды [\"Длинный перечень, чем может быть полезна интерпретируемость\"](https://web.archive.org/web/20221013020926/https://www.alignmentforum.org/posts/uK6sQCNMw8WKzJeCQ/a-longlist-of-theories-of-impact-for-interpretability).\n- **Исследования по увеличению надёжности нейронных сетей** — как обеспечить, чтобы поведение, которое демонстрируют нейронные сети при обучении на одних данных, сохранялось при дообучении на других данных и система ИИ не меняла, таким образом, [своё поведение на небезопасное](https://web.archive.org/web/20221013021017/https://www.alignmentforum.org/posts/pDaxobbB9FG5Dvqyv/discussion-objective-robustness-and-inner-alignment).\n- **Работа над созданием кооперирующегося ИИ** — поиск способов гарантировать, что даже если отдельные системы ИИ, судя по всему, безопасны, они не приведут к плохим последствиям в результате взаимодействия с людьми или другими системами. Подробнее читайте в статье [\"Открытые проблемы кооперирующегося ИИ](https://doi.org/10.48550/arXiv.2012.08630) Дэйфо и др. или на сайте [Cooperative AI Foundation](https://www.cooperativeai.com/).",
    "problem-profiles--artificial-intelligence:1432": "Больше подробностей о задачах во всей этой области и о подходах к их решению можно прочитать в [статье Нанды](https://www.lesswrong.com/posts/SQ9cZtfrzDJmw9A2m/my-overview-of-the-ai-alignment-landscape-a-bird-s-eye-view).",
    "problem-profiles--artificial-intelligence:1434": "#### Основные организации",
    "problem-profiles--artificial-intelligence:1436": "Лаборатории, занимающиеся ИИ, у которых есть команды, работающие над технической безопасностью, или которые целиком сосредоточены на вопросах безопасности:",
    "problem-profiles--artificial-intelligence:1438": "- [Anthropic](https://www.anthropic.com/) — компания, занимающаяся безопасностью ИИ и работающая над созданием интерпретируемых и безопасных систем ИИ. Сосредоточены на эмпирических исследованиях безопасности ИИ. Основатели Anthropic Даниэла и Дарио Амодей давали [интервью об их лаборатории в подкасте Института будущего жизни](https://futureoflife.org/2022/03/04/daniela-and-dario-amodei-on-anthropic/). В нашем подкасте мы разговаривали с [Крисом Олой](/podcast/episodes/chris-olah-interpretability-research/), который возглавляет в Anthropic’е исследования по [интерпретируемости](https://transformer-circuits.pub/), и [Новой ДасСармой](/podcast/episodes/nova-dassarma-information-security-and-ai-systems/), который работает в Anthropic'е над информационной безопасностью.\n- [DeepMind](https://deepmind.com/) — вероятно, крупнейшая и самая известная исследовательская группа, разрабатывающая сильный искусственный интеллект. Известна тем, что создала [AlphaGo](https://en.wikipedia.org/wiki/AlphaGo), [AlphaZero](https://en.wikipedia.org/wiki/AlphaZero) и [AlphaFold](https://en.wikipedia.org/wiki/AlphaFold). Эта группа не сосредоточена на безопасности целиком, однако в ней есть [две команды, которые работают над безопасностью ИИ](https://web.archive.org/web/20221013021548/https://www.alignmentforum.org/posts/nzmCvRvPm4xJuqztv/deepmind-is-hiring-for-the-scalable-alignment-and-alignment). Владельцаем DeepMind является холдинг Alphabet (родительская компания Google’а).\n- [Center for AI Safety](https://safe.ai/) — некоммерческая организация, которая занимается техническими исследованиями, а также популяризацией вопросов безопасности среди занимающихся машинным обучением.\n- [OpenAI](https://openai.com/) — основанная в 2015 году лаборатория, пытающаяся построить сильный искусственный интеллект, который будет безопасным и принесёт пользу всему человечеству. OpenAI известна своими языковыми моделями — например, [GPT-3](https://en.wikipedia.org/wiki/GPT-3), — и в ней есть команда по безопасности и команда по регулированию. Ян Лейке (глава команды алайнмента) иногда пишет в свой блог о том, что [он думает про алайнмент ИИ](https://aligned.substack.com/).\n- [Ought](https://ought.org/) — лаборатория, занимающаяся машинным обучением и разрабатывающая [Elicit](https://elicit.org), ИИ, помогающий в научных исследованиях. Их цель — заалайнить рассуждения по открытым вопросам посредством [изучения, как рассуждают люди](https://web.archive.org/web/20221013021639/https://ought.org/updates/2022-04-06-process) и применить прогресс в области ИИ для [оценки свидетельств и аргументов](https://web.archive.org/web/20221013021659/https://ought.org/updates/2022-04-08-elicit-plan).\n- [Redwood Research](https://www.redwoodresearch.org/) — исследовательская организация, работающая над безопасностью ИИ. Их [первый большой проект](https://web.archive.org/web/20221013021706/https://www.alignmentforum.org/posts/k7oxdbNaGATZbtEg3/redwood-research-s-current-project) — это попытка обеспечить, что языковые модели (вроде GPT-3) будут выдавать ответ, следуя определённым правилам с очень высокой вероятностью. Это направлено на работу с ошибками, которые при обычном обучении обнаруживаются слишком редко.",
    "problem-profiles--artificial-intelligence:1445": "Лаборатории, занимающиеся безопасностью ИИ на теоретическом уровне:",
    "problem-profiles--artificial-intelligence:1447": "- [Alignment Research Center](https://alignment.org/) (ARC) пытается создавать стратегии алайнмента, которые можно было бы применить уже сегодня, но которые при этом можно было бы масштабировать для будущих систем. Они в первую очередь занимаются теоретической работой: разрабатывают стратегии, которые могут помочь решить проблему алайнмента и могут оказаться перспективными для практической работы. Их первым проектом был доклад о [выявлении тайного знания](https://web.archive.org/web/20221013020910/https://www.alignmentforum.org/posts/qHCDysDnvhteW7kRd/arc-s-first-technical-report-eliciting-latent-knowledge) — задачи о том, как сделать так, чтобы развитый ИИ честно сообщал свои убеждения (или \"убеждения\") о мире. В нашем подкасте мы брали интервью у [основателя ARC Пола Кристиано](/podcast/episodes/paul-christiano-a-message-for-the-future/) (это было до того, как он основал ARC).\n- [Center on Long-Term Risk](https://longtermrisk.org/) работает над проблемой худших рисков со стороны развитого ИИ. В первую очередь они занимаются вопросами конфликтов между системами ИИ.\n- [Machine Intelligence Research Institute](https://intelligence.org/) — группа, которая ещё в начале 2000-х одной из первых начала заниматься рисками со стороны машинного интеллекта. Их команда опубликовала [некоторое количество статей](https://intelligence.org/research/) о вопросах безопасности и о том, как их решать.",
    "problem-profiles--artificial-intelligence:1451": "Безопасность ИИ в научных институтах:",
    "problem-profiles--artificial-intelligence:1453": "- Группа алгоритмического алайнмента в лаборатории информатики и искусственного интеллекта в МТИ, возглавляемая [Диланом Хэдфилд-Менеллом](https://people.csail.mit.edu/dhm/).\n- [Центр совместимого с человеком ИИ](https://humancompatible.ai/) в Калифорнийском универститете в Беркли, возглавляемый Стюартом Расселом. Центр в первую очередь занимается научными исследованиями, направленными на то, чтобы гарантировать, что ИИ будет безопасным и полезным для людей. (В нашем [подкасте со Стюартом Расселом](/podcast/episodes/stuart-russell-human-compatible-ai/) мы изучаем его подход к созданию ИИ, полезность которого строго доказана.)\n- [Исследовательская группа Джейкоба Стейнхардта](https://jsteinhardt.stat.berkeley.edu/) на факультете статистики в Калифорнийском университете в Беркли.\n- [Исследовательская группа Сэма Боумана](https://cims.nyu.edu/~sbowman/) в Нью-Йоркском университете, занимающаяся [машинным обучением для работы с естественными языками](https://wp.nyu.edu/ml2/).\n- Исследовательская группа Дэвида Крюгера в [лаборатории вычислительного и биологического обучения](http://www.eng.cam.ac.uk/research/academic-divisions/information-engineering/research-groups/computational-and-biological) в Кембриджском университете.\n- [Foundations of Cooperative AI Lab](https://www.cs.cmu.edu/~focal/) в университете Карнеги — Меллона.\n- В [Институте будущего человечества](https://www.fhi.ox.ac.uk/) в Оксфордском университете есть [исследовательская группа по вопросам безопасности ИИ](https://www.fhi.ox.ac.uk/research/research-areas/#aisafety_tab).",
    "problem-profiles--artificial-intelligence:1461": "Если вам хочется узнать больше про техническую безопасность ИИ как область исследований — то есть, про различные методы, направления мысли и модели угроз — мы в первую очередь рекомендуем заглянуть в [учебный план курса по техническому алайнменту](https://www.agisafetyfundamentals.com/ai-alignment-curriculum) от \"AGI Safety Fundamentals\".",
    "problem-profiles--artificial-intelligence:1463": "Мы обсуждаем это направление работы более подробно по следующей ссылке (хотя информация там несколько устарела по сравнению с этой статьёй):",
    "problem-profiles--artificial-intelligence:1465": "<a href=\"/career-reviews/ai-safety-researcher/\" title=\"\" class=\"btn btn-primary\">Обзор профессионального пути исследователя в области технической безопасности ИИ</a>",
    "problem-profiles--artificial-intelligence:1467": "Если же вам хочется более конкретных и пошаговых рекомендаций (и поменьше вводных слов), посмотрите на вот это [подробное руководство о том, как начать работать над алайнментом ИИ](https://web.archive.org/web/20221013021948/https://forum.effectivealtruism.org/posts/7WXPkpqKGKewAymJf/how-to-pursue-a-career-in-technical-ai-alignment).",
    "problem-profiles--artificial-intelligence:1469": "Важно заметить, что _для участия в исследованиях в области безопасности ИИ не обязательно быть учёным или экспертом в ИИ или безопасности ИИ_. Например, во многих местах, где занимаются исследованиями в области технической безопасности, нужны [программисты](/career-reviews/software-engineering/). [Ниже](#complementary-yet-crucial-roles) мы упоминаем ещё несколько профессий.",
    "problem-profiles--artificial-intelligence:1471": "### Регулирование и стратегии в отношении ИИ",
    "problem-profiles--artificial-intelligence:1473": "#### Направления работы",
    "problem-profiles--artificial-intelligence:1475": "В отличие от технических задач, в области регулирования очень много различных вопросов. Например:",
    "problem-profiles--artificial-intelligence:1477": "- Проблемы координации, которые увеличивают риски со стороны ИИ (например, могут появиться стимулы использовать ИИ для личной выгоды, несмотря на то, что это нанесёт ущерб другим, или условия \"гонки\", которая уменьшит мотивацию разрабатывать ИИ осторожно и безопасно).\n- Риски от случайных происшествий или использования ИИ во вред могут быть значительными, даже если мы сможем предотвратить поведение, направленное на захват власти (это обсуждалось [выше](#other-risks)).\n- Недостаточно понятно, как и когда точно могут сработать риски со стороны ИИ (в особенности со стороны [ИИ с тягой к власти](#power-seeking-ai)).\n- Недостаточно понятно, какие мы должны ставить перед собой промежуточные цели, т.е. чего мы должны достичь, чтобы уменьшить экзистенциальный риск со стороны ИИ.",
    "problem-profiles--artificial-intelligence:1482": "Чтобы решать эти вопросы, нужно заниматься как **исследованиями**, так и **разработкой и реализацией стратегий**.[^:`Это разделение взято из [обзора Сэма Кларка о вопросах регулирования ИИ](https://web.archive.org/web/20221016012047/https://forum.effectivealtruism.org/posts/ydpo7LcJWhrr2GJrx/the-longtermist-ai-governance-landscape-a-basic-overview).`]",
    "problem-profiles--artificial-intelligence:1484": "Сейчас мы лишь начинаем разбираться, какая именно задача стоит перед нами и как её эффективнее всего решать. Поэтому очень важно проводить больше исследований. Это включает в себя [исследования в области прогнозов](/career-reviews/forecasting/) о том, что нам следует ожидать, и исследования в области стратегий и регулирования, чтобы понять, какими действиями легче всего уменьшить риски.",
    "problem-profiles--artificial-intelligence:1486": "Но при этом, поскольку ИИ начинает влиять на наше общество всё сильнее, критически важно, чтобы правительства и корпорации влияли на его развитие, руководствуясь самыми лучшими стратегиями. Например, правительства могли бы навязывать соглашения, не позволяющие экономить на безопасности, поддерживать работу тех исследователей, чья работа с меньшей вероятностью причинит вред, или способствовать тому, чтобы блага от ИИ распределялись более равномерно. Поэтому, возможно, рано или поздно очень важными направлениями окажутся [популяризация и лоббирование](/articles/government-policy/) подходящих стратегий регулирования в области ИИ. Хотя сейчас мы ещё не представляем, какие стратегии было бы полезно реализовать.",
    "problem-profiles--artificial-intelligence:1488": "#### Основные организации",
    "problem-profiles--artificial-intelligence:1490": "Организации, занимающиеся вопросами стратегии и регулирования в области ИИ:",
    "problem-profiles--artificial-intelligence:1492": "- [AI Impacts](https://aiimpacts.org/) пытается найти ответы на все возможные вопросы, связанные с будущим ИИ, вроде [“Насколько вероятен резкий скачок способностей ИИ, когда он достигнет человеческого уровня?”](https://web.archive.org/web/20221013015054/https://aiimpacts.org/likelihood-of-discontinuous-progress-around-the-development-of-agi/)\n- [AI Security Initiative](https://cltc.berkeley.edu/ai-security-initiative/) в Центре долгосрочной кибербезопасности Калифорнийского университета в Беркли.\n- [Centre for the Governance of AI](https://www.governance.ai/) (GovAI) стремится построить всемирное исследовательское сообщество, цель которого — помочь человечеству успешно прийти к миру, где есть развитый ИИ. В нашем подкасте мы беседовали [о недостатках классических аргументов про риски со стороны ИИ с Беном Гарфинкелем, исполняющим обязанности директора GovAI](/podcast/episodes/ben-garfinkel-classic-ai-risk-arguments/), и [о создаваемом ИИ дестабилизирующем эффекте с Алленом Дефо, президентом GovAI и руководителем команды, занимающейся долгосрочной стратегией и регулированием в DeepMind](/podcast/episodes/allan-dafoe-politics-of-ai/).\n- [Centre for Long-Term Resilience](https://www.longtermresilience.org/) — независимый научно-исследовательский институт в Великобритании, занимающийся экзистенциальными рисками, в том числе со стороны ИИ.\n- [Center for Security and Emerging Technology](https://cset.georgetown.edu/) в Джорджтауне исследует основы ИИ (способности, данные и вычислительные ресурсы). Он сосредоточен на том, как можно использовать ИИ в национальной безопасности. Если хотите узнать больше, слушайте наш [подкаст с Хеленой Тонер, их директором по стратегии](/podcast/episodes/helen-toner-on-security-and-emerging-technology/).\n- В [Центре изучения экзистенциальных рисков](https://www.cser.ac.uk/) в Кембриджском университете есть [группа, занимающаяся вопросами регулирования ИИ](https://www.cser.ac.uk/research/risks-from-artificial-intelligence/).\n- В [DeepMind](https://deepmind.com/about/ethics-and-society) и [OpenAI](https://openai.com/) есть команды, которые занимаются вопросами регулирования (слушайте наш [подкаст с сотрудниками команды по регулированию из OpenAI](/podcast/episodes/openai-askell-brundage-clark-latest-in-ai-policy-and-strategy/) и [подкаст с Алленом Дефо, главой команды DeepMind, занимающейся вопросами управления](/podcast/episodes/allan-dafoe-politics-of-ai/)).\n- [Институт будущего жизни](https://futureoflife.org/) популяризирует вопросы рисков со стороны ИИ внутри научного сообщества и выдаёт гранты на работы, посвящённые безопасности ИИ.\n- В [Институте будущего человечества](https://www.fhi.ox.ac.uk/) в Оксфордском университете есть исследовательская группа по [макростратегии](https://www.fhi.ox.ac.uk/research/research-areas/), которая занимается вопросами будущего ИИ и его влиянием на экзистенциальные риски.\n- [Leverhulme Centre for the Future of Intelligence](http://lcfi.ac.uk/) — междисциплинарный исследовательский центр в Кембриджском университете, занимающийся вопросами влияния ИИ на человечество.\n- [Open Philanthropy](https://www.openphilanthropy.org/) выдаёт гранты организациям, помогающим улучшать мир. Поэтому у них есть исследовательские команды, изучающие проблемы, которыми они занимаются, в том числе команда, изучающая [возможные риски со стороны развитого ИИ](https://web.archive.org/web/20221013022001/https://www.openphilanthropy.org/focus/potential-risks-advanced-ai/). В нашем подкасте мы беседовали с [Холденом Карнофским, одним из директоров, о том, что он думает по поводу рисков со стороны ИИ](/podcast/episodes/holden-karnofsky-most-important-century/). (Примечание: Open Philanthropy — крупнейший спонсор \"80 000 часов\".)\n- В [Rethink Priorities](https://rethinkpriorities.org/longtermism) есть команда, занимающаяся регулированием и стратегиями в области ИИ.",
    "problem-profiles--artificial-intelligence:1505": "Если вы хотите узнать больше о вопросах регулирования в области ИИ, в первую очередь мы рекомендуем заглянуть в [программу курса по этой теме](https://www.agisafetyfundamentals.com/ai-governance-curriculum) от AGI safety fundamentals.",
    "problem-profiles--artificial-intelligence:1507": "Более подробно мы обсуждаем это карьерное направление здесь:",
    "problem-profiles--artificial-intelligence:1509": "<a href=\"/career-reviews/ai-policy-and-strategy/\" title=\"\" class=\"btn btn-primary\">Обзор карьеры в области регулирования и стратегии в отношении ИИ</a>",
    "problem-profiles--artificial-intelligence:1511": "Также обратите внимание: возможно, людям, которые хорошо для этого подходят, особенно рекомендуется [работать над **Регулированием и стратегиями в отношении ИИ в Китае**](/career-reviews/china-related-ai-safety-and-governance-paths/).",
    "problem-profiles--artificial-intelligence:1513": "### Вспомогательные (и тем не менее очень важные) должности",
    "problem-profiles--artificial-intelligence:1515": "Даже в исследовательских организациях примерно половина персонала занимается вспомогательными задачами, которые необходимы, чтобы организация работала как можно более продуктивно. Очень важно, чтобы на таких должностях тоже были высокопродуктивные люди.",
    "problem-profiles--artificial-intelligence:1517": "Мы считаем, что важность этих должностей часто недооценивают, потому что их работа менее заметна. Чтобы помочь большему числу людей пойти на такую работу и преуспеть, мы написали несколько обзоров про эти направления. Например:",
    "problem-profiles--artificial-intelligence:1519": "- [Операционный менеджмент](/articles/operations-management/) помогает организациям, которые приносят пользу, расти и функционировать максимально продуктивно.\n- [Управление исследованиями](/career-reviews/research-management/) в организациях, исследующих вопросы безопасности ИИ.\n- Можно быть [исполнительным помощником](/career-reviews/executive-assistant-for-an-impactful-person/) для кого-то, кто занимается чем-то очень важным в области безопасности и управления.\n- Другие [нетехнические должности в ведущих лабораториях, занимающихся ИИ](/career-reviews/non-technical-roles-in-ai-labs/).",
    "problem-profiles--artificial-intelligence:1524": "### Другие способы помочь",
    "problem-profiles--artificial-intelligence:1526": "Безопасность ИИ — это очень сложная проблема. Поэтому для её решения нужна помощь людей, занимающихся совершенно разными делами.",
    "problem-profiles--artificial-intelligence:1528": "Один из важнейших способов помочь — это работать кем-то, кто направляет финансирование или людей на решение проблемы рисков со стороны ИИ, а не занимается проблемой напрямую. У нас есть обзоры подобных направлений деятельности, например:",
    "problem-profiles--artificial-intelligence:1530": "- [Создавать новые проекты](/career-reviews/founder-impactful-organisations/) — в нашем случае, это начинать какую-то новую деятельность, направленную на снижение рисков со стороны развитого ИИ.\n- [Выдавать гранты](/career-reviews/grantmaker/) на финансирование многообещающих проектов, сосредоточенных на снижении катастрофических рисков со стороны ИИ.\n- [Распространять идеи](/articles/communication/).\n- Помогать создавать сообщества людей, работающих над этой проблемой. Полезнее всего создавать сообщества, посвящённые собственно безопасности ИИ, однако также может быть полезно также [создавать сообщества людей, работающих над самыми критическими для мира проблемами](/career-reviews/work-in-effective-altruism-organisations/) (включая риски со стороны ИИ).",
    "problem-profiles--artificial-intelligence:1535": "Во всех этих случаях есть множество причин, почему что-нибудь может пойти не так, поэтому в первую очередь нужно [узнать больше о решаемой проблеме](#top-resources-to-learn-more).",
    "problem-profiles--artificial-intelligence:1537": "Есть также технические должности (помимо собственно исследователей вопросов безопасности), на которых вы можете внести свой вклад в решение проблемы. Например:",
    "problem-profiles--artificial-intelligence:1539": "- Работа в области [информационной безопасности](/career-reviews/information-security/), чтобы защитить ИИ (или результаты важных экспериментов) от кражи, злонамеренного использования или модификации.\n- Стать [специалистом в области аппаратного обеспечения для ИИ](/career-reviews/become-an-expert-in-ai-hardware/) и направить развитие ИИ в безопасном направлении таким образом.",
    "problem-profiles--artificial-intelligence:1542": "Вы можете почитать обо всех этих направлениях деятельности — почему мы считаем, что они полезны, как начать в них работать и как можно предсказать, подходят ли они вам — на нашей [странице обзоров профессиональных путей](/career-reviews/).",
    "problem-profiles--artificial-intelligence:1544": "<div class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "problem-profiles--artificial-intelligence:1546": "### Хочешь индивидуальную консультацию о том, как начать работать над проблемой рисков со стороны ИИ?",
    "problem-profiles--artificial-intelligence:1548": "Мы считаем, что риски, вызванные развитием ИИ, могут быть одной из наиболее критичных для нашего мира проблем. Если, по-твоему, ты можешь неплохо подойти для какого-нибудь из перечисленных выше направлений деятельности и помочь решить эту проблему, мы будем особенно рады поговорить с тобой один на один и посоветовать дальнейшие шаги.",
    "problem-profiles--artificial-intelligence:1550": "Мы можем помочь тебе составить список вариантов, познакомить тебя с другими людьми, работающими над снижением рисков со стороны ИИ, и, вероятно, даже помочь найти работу или финансирование. И всё это бесплатно.",
    "problem-profiles--artificial-intelligence:1552": "<a href=\"/speak-with-us/?int_campaign=2022-08__ai-problem-profile\" title=\"\" class=\"btn btn-primary\">ЗАПИШИСЬ НА БЕСЕДУ С НАШЕЙ КОМАНДОЙ</a>",
    "problem-profiles--artificial-intelligence:1554": "</div>",
    "problem-profiles--artificial-intelligence:1556": "### Найди предложения о работе на нашей доске объявлений",
    "problem-profiles--artificial-intelligence:1558": "## Лучшие ресурсы, чтобы узнать больше",
    "problem-profiles--artificial-intelligence:1560": "На протяжении этой статьи мы вывалили на тебя множество ссылок для дальнейшего чтения. Ниже перечислены те из них, которые мы считаем самыми лучшими:",
    "problem-profiles--artificial-intelligence:1562": "- \"[ИИ может победить всех нас, вместе взятых](https://web.archive.org/web/20221012020606/https://www.cold-takes.com/ai-could-defeat-all-of-us-combined/)\" и [цикл постов в блоге “Самое важное столетие”](https://web.archive.org/web/20221013022027/https://www.cold-takes.com/most-important-century/), написанные Холденом Карнофским, одним из директоров Open Philanthropy. В них Карнофский утверждает, что из-за ИИ 21 век может стать самым важным столетием во всей истории человечества.\n- \"[Почему для современного машинного обучения может быть сложно решить задачу алайнмента ИИ](https://web.archive.org/web/20221013022057/https://www.cold-takes.com/why-ai-alignment-could-be-hard-with-modern-deep-learning/)\", написанная исследовательницей Котрой из Open Philanthropy. Это введение для новичков в машинном обучении, в котором объясняется, каким образом при современных методах машинного обучения могут реализоваться риски ИИ, ищущего власти. В её же статье \"[Без принятия специальных мер простейший путь к трансформационному ИИ, скорее всего, приведёт к захвату этим ИИ власти](https://web.archive.org/web/20221013014109/https://www.alignmentforum.org/posts/pRkFkzwKZ2zfa3R6H/without-specific-countermeasures-the-easiest-path-to)\" этот вопрос описывается более подробно (мы рекомендуем эту статью людям, знакомым с ML).\n- \"[Безопасность СИИ с чистого листа](https://www.alignmentforum.org/s/mzgtmmTKKn5MuCzFJ)\" описывает точку зрения Ричарда Нго, исследователя вопросов регулирования из OpenAI, на то, как думать о вопросах риска со стороны сильного искусственного интеллекта.[^:`Есть [перевод на русский язык](https://lesswrong.ru/node/1168). — Прим. перев.`]\n- \"[ИИ с тягой к власти — это экзистенциальный риск?](https://doi.org/10.48550/arXiv.2206.13353)\", написанная Джозефом Карлсмитом, исследователем из Open Philanthropy, подробно раскрывает тему того, как и почему ИИ может привести к тому, что человечество не сможет более управлять своей судьбой (предупреждаем: эта статья длиннее даже той, что вы сейчас читаете!). Краткое резюме этой статьи можно увидеть [в выступлении Карслмита на эту же тему](https://forum.effectivealtruism.org/posts/ChuABPEXmRumcJY57/video-and-transcript-of-presentation-on-existential-risk).\n- \"[Как ИИ может выйти из под контроля: разбор сценариев](https://web.archive.org/web/20221013022443/https://www.alignmentforum.org/posts/qYzqDtoQaZ3eDDyxa/distinguishing-ai-takeover-scenarios)\", написанная Сэмом Кларком и Сэмми Мартином, резюмирует различные варианты, как в случае ИИ что-нибудь может пойти не так.\n- \"[Регулирование ИИ:  Возможность и теория вклада](https://web.archive.org/web/20221013022448/https://forum.effectivealtruism.org/posts/42reWndoTEhFqu6T8/ai-governance-opportunity-and-theory-of-impact)\", написанная главой команды по регулированию из DeepMind Алленом Дефо рассматривает варианты, как исследования в области регулирования ИИ могут что-то изменить.\n- \"[Вид на алайнмент ИИ с высоты птичьего полёта](https://www.alignmentforum.org/posts/SQ9cZtfrzDJmw9A2m/my-overview-of-the-ai-alignment-landscape-a-bird-s-eye-view)\", написанная Нилом Нандой, перечисляет, как исследования в области технического алайнмента могут уменьшить риск с стороны ИИ.\n- Эван Хубингер, \"[11 предложений, как создать безопасный развитый ИИ](https://doi.org/10.48550/arXiv.2012.07532) обсуждает и оценивает различные методы решения задачи алайнмента ИИ.\n- Подкасты: \"[AI X-risk Research Podcast](https://axrp.net/)\", а именно [серия 12 с Полом Кристиано](https://axrp.net/episode/2021/12/02/episode-12-ai-xrisk-paul-christiano.html) и [серия 13 с Ричардом Нго](https://axrp.net/episode/2022/03/31/episode-13-first-principles-agi-safety-richard-ngo.html). Обе серии —прекрасное введение в вопрос рисков со стороны ИИ.",
    "problem-profiles--artificial-intelligence:1572": "В подкасте \"80 000 часов\" у нас было множество подробных интервью с людьми, которые активно работают над тем, чтобы разработка искусственного интеллекта принесла человечеству пользу:",
    "problem-profiles--artificial-intelligence:1574": "- [Пол Кристиано](/podcast/episodes/paul-christiano-ai-alignment-solutions/) рассказывает о своём видении того, как человечество может постепенно передать принятие решений системам ИИ.\n- [Аллен Дефо](/podcast/episodes/allan-dafoe-politics-of-ai/) рассказывает о попытках подготовить к мир к тому, что ИИ дестабилизирует мировую политику.\n- [Ричард Нго](/podcast/episodes/richard-ngo-large-language-models/) из OpenAI обсуждает большие языковые модели и стремление сделать так, чтобы в будущем всё было хорошо.\n- [Дарио Амодей](/2017/07/podcast-the-world-needs-ai-researchers-heres-how-to-become-one/) из Anthropic объясняет, как стать исследователем ИИ.\n- [Майлз Брандедж](/2017/06/the-world-desperately-needs-ai-strategists-heres-how-to-become-one) из OpenAI объясняет, как стать человеком, который занимается стратегиями в области ИИ.\n- Холден Карнофский, сооснователь GiveWell и Open Philanthropy был у нас в двух подкастах: [он объясняет, что благотворительность может принести максимальную пользу, если принимать очень рискованные решения](/2018/02/holden-karnofsky-open-philanthropy/) (также в этом подкасте обсуждается его работа над тем, чтобы разработка ИИ принесла пользу человечеству), и он обсуждает [почему это столетие может оказаться самым важным в истории человечества](/podcast/episodes/holden-karnofsky-most-important-century/).\n- Докторская диссертация или программирование? Быстрые способы начать работать над алайнментом ИИ в качестве специалиста по машинному обучению — [рассказывают специалисты по ML Катерина Оллсон и Даниель Циглер](/podcast/episodes/olsson-and-ziegler-ml-engineering-and-safety/).\n- [Ян Лейке](/2018/03/jan-leike-ml-alignment/) (ныне глава команды алайнмента в OpenAI) объясняет, как стать исследователем алайнмента в машинном обучении.",
    "problem-profiles--artificial-intelligence:1583": "Если вы хотите копнуть гораздо глубже, рекомендуем начать с курсов [AGI safety fundamentals](https://www.agisafetyfundamentals.com/). Можно выбрать одно из двух направлений: [технический алайнмент](https://www.agisafetyfundamentals.com/ai-alignment-curriculum) или [регулирование ИИ](https://www.agisafetyfundamentals.com/ai-governance-curriculum).",
    "problem-profiles--artificial-intelligence:1585": "И наконец есть несколько сайтов, которые, возможно, покажутся вам интересными:",
    "problem-profiles--artificial-intelligence:1587": "- [AI Alignment Forum](https://www.alignmentforum.org/), где общаются исследователи в области технической безопасности ИИ.\n- [AI Impacts](https://aiimpacts.org/) — проект, направленный на то, чтобы общество лучше понимало возможные последствия появления искусственного интеллекта человеческого уровня.\n- [Alignment Newsletter](https://rohinshah.com/alignment-newsletter/) ежедневно публикует свежие материалы, связанные с алайнментом ИИ. У них уже тысячи подписчиков.\n- [Import AI](https://jack-clark.net/) — еженедельная рассылка об искусственном интеллекте, которую ведёт Джек Кларк (сооснователь Anthropic). Её уже читают более 10 тысяч специалистов.\n- [ChinAI Newsletter](https://chinai.substack.com/), которую ведёт Джефф Дин. В ней еженедельно публикуются переводы, что думают китайские мыслители о происходящем в области ИИ в Китае.",
    "problem-profiles--artificial-intelligence:1593": "## Благодарности",
    "problem-profiles--artificial-intelligence:1595": "_Огромное спасибо Жоэлю Беккеру, Тамаю Бесироглу, Джон-Ун Пён, Джозефу Карлсмиту, Джессу Клифтону, Эмри Купер, Аджее Котре, Эндрю Критчу, Энтони ДиДжованни, Ноэми Дрекслер, Бену Эдельману, Лукасу Финнведену, Эмили Фрайцель, Бену Гарфинкелю, Кате Грейс, Льюису Хэммонду, Джейкобу Хилтону, Самуэлю Хилтону, Мишель Хатчинсон, Каролине Дженмер, Куану Джейапрагасану, Арден Кёлер, Даниелю Кокотайло, Виктории Краковне, Алексу Лоусену, Хоуи Лемпелу, Элаю Лифланду, Кэти Мур, Люку Мюльхаузеру, Нилу Нанде, Лин Чи Нгуен, Луизе Родригес, Каспару Остерхелду, Итану Перецу, Чарли Роджерсу-Смиту, Джеку Райану, Роину Шаа, Баку Шлегерису, Марлен Стейб, Андреасу Штульмюллеру, Люку Стеббингу, Нейту Томасу, Бенджамину Тодду, Стефану Торджесу, Майклу Таунсенду, Крису ван Мервийку, Ялмару Вийку и Марку Сюю за их рецензии на эту статью или за чрезвычайно вдумчивые и полезные комментарии и беседы. (Это не означает, что все вышеперечисленные согласны со всем, что мы написали в статье: на самом деле во многих комментариях их авторы не соглашались довольно энергично!)_",
    "problem-profiles--artificial-intelligence:1597": "</div>\n"
}
