{
    "what-is-social-impact-definition:036": "1. Почему мы считаем, что социальный вклад в первую очередь определяется \"продвижением\" того, что мы ценим (т.е. изменением мира к лучшему), а не другими моральными соображениями.\n2. Почему мы считаем, что [\"делать мир лучше\"](https://www.youtube.com/watch?v=B8C5sjjhsso) — во многом про продвижение суммарного ожидаемого благополучия.\n3. Что мы имеем в виду, когда говорим \"без ущерба для чего-либо, что может иметь сравнимое моральное значение.\"\n4. Как оценить социальную значимость чего-то в условиях неопределенности.",
    "what-is-social-impact-definition:032": "> В нашем текущем понимании, социальный вклад (или значимая деятельность) связан с продвижением суммарного ожидаемого благополучия — рассматриваемого непредвзято, в долгосрочной перспективе — без ущерба для чего либо, что может иметь сравнимое моральное значение.",
    "what-is-social-impact-definition:000": "# Как определить понятие \"социальный вклад\"?\n## !empty\n<p class=\"entry-meta small\">By <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn\">Benjamin Todd</a></span> · Published <time class=\"published\" datetime=\"2021-10-01T21:29:44+00:00\">October 2021</time> · Last updated <time class=\"update\" datetime=\"2021-11-23T00:00:00+00:00\">November 2021</time></p>",
    "what-is-social-impact-definition:043": "Если вам интересна философия, на которой основаны эти идеи и выводы, читайте дальше. Но если нет, вы можете сразу перейти к [следующей статье из нашего цикла о ключевых идеях](https://80000hours.org/articles/future-generations/).",
    "what-is-social-impact-definition:087": "Например, [мы показали](https://80000hours.org/career-guide/making-a-difference/#how-to-have-a-bigger-impact-than-being-a-doctor), что жертвуя 10% своего дохода в высокоэффективные благотворительные организации, большинство университетских выпускников за свою жизнь могут спасти 40+ человек, потеряв при этом сравнительно немного.",
    "what-is-social-impact-definition:004": "Многие люди говорят, что хотят \"делать что-то значимое\", \"делать добро\", \"вносить социальный вклад\" или \"делать мир лучше\" — но часто не могут дать конкретное определение этим словам.",
    "what-is-social-impact-definition:008": "Но _как_ же определить, что такое \"социальный вклад\"?",
    "what-is-social-impact-definition:014": "## Простое определение социального вклада",
    "what-is-social-impact-definition:016": "Для тех, кто просто хочет узнать ответ, вот простая версия нашего определения (более философски точная — и наши доводы в её пользу — [ниже](#full-definition)):",
    "what-is-social-impact-definition:020": "Из этого следует, что есть два способа увеличить свой вклад: вы можете _больше помогать_ тем же людям, либо помогать _большему количеству_ людей (показано ниже):",
    "what-is-social-impact-definition:091": "В нашем эссе про [самое важное решение](https://80000hours.org/make-a-difference-with-your-career/) мы утверждали, что некоторые карьерные пути позволяют вам сделать в сотни раз больше хорошего для мира, чем иные. Поэтому выяснить, что это за пути, кажется нам очень важной задачей.",
    "what-is-social-impact-definition:006": "Сделав это, вы сможете более эффективно направлять свои усилия и менять мир к лучшему.",
    "what-is-social-impact-definition:055": "> В нашем текущем понимании, социальный вклад (или значимая деятельность) связан с продвижением суммарного ожидаемого благополучия — рассматриваемого непредвзято, в долгосрочной перспективе — без ущерба для чего либо, что может иметь сравнимое моральное значение.",
    "what-is-social-impact-definition:010": "Этому вопросу были посвящены тысячи лет философских размышлений. Мы попробуем резюмировать эти мысли; ввести практичное, применимое определение социального вклада; и объяснить, почему мы считаем, что на этом определении стоит сфокусироваться.",
    "what-is-social-impact-definition:022": "![два способа увеличить свой вклад](https://80000hours.org/wp-content/uploads/2021/09/Screen-Shot-2021-09-29-at-11.28.06-AM.png)",
    "what-is-social-impact-definition:024": "Мы говорим о \"долгосрочной перспективе\", потому что можно помочь большему числу людей либо в настоящем, увеличив свой непосредственный охват, либо в будущем, выбирая действия с хорошими долгосрочными последствиями.",
    "what-is-social-impact-definition:028": "## Более строгое определение социального вклада",
    "what-is-social-impact-definition:030": "Вот определение социального вклада, которым мы пользуемся:",
    "what-is-social-impact-definition:034": "В оставшейся части этой статьи мы раскроем следующие вопросы:",
    "what-is-social-impact-definition:041": "Мы считаем, что из такого определения следует несколько радикальных выводов о том, на чем стоит фокусироваться, если вы хотите делать больше хорошего — и об этом мы тоже говорим.",
    "what-is-social-impact-definition:047": "_Время чтения: 15 минут_",
    "what-is-social-impact-definition:049": "<div class=\"panel clearfix \">",
    "what-is-social-impact-definition:051": "## В двух словах",
    "what-is-social-impact-definition:053": "_Определение:_",
    "what-is-social-impact-definition:093": "С другой стороны, узнать, связан ли карьерный путь с нарушением чьих-то прав или с проявлением моральных качеств обычно сильно проще — большинство из них вполне приемлемы по этим фронтам.",
    "what-is-social-impact-definition:059": "**Почему \"благополучие\"?** Мы понимаем благополучие как общую концепцию, включающую в себя все, что делает людям лучше. Как минимум, сюда входят счастье, здоровье, и возможность людей жить так, как они хотят. Мы решили сфокусироваться на этих вещах, потому что большинство людей считают их важными, но у мер по улучшению этих показателей часто бывает огромный разброс в эффективности.",
    "what-is-social-impact-definition:089": "Спасти или не спасти 40 жизней будет, скорее всего, одним из самых важных этических решений, с которыми вы когда-либо столкнетесь.",
    "what-is-social-impact-definition:069": "</div>",
    "what-is-social-impact-definition:071": "## Социальный вклад — про то, чтобы делать мир лучше",
    "what-is-social-impact-definition:073": "Что значит \"действовать этично\"? Этические философы обсуждали этот вопрос на протяжении тысячелетий и пришли к трем главным видам ответов:",
    "what-is-social-impact-definition:081": "Мы считаем, что всем трем взглядам есть что сказать, но когда наши читатели говорят о желании \"делать что-то значимое\", им больше всего интересен первый взгляд — менять мир к лучшему.",
    "what-is-social-impact-definition:085": "И тут нам всем есть чему поучиться.",
    "what-is-social-impact-definition:097": "Джон Ролз, один из самых влиятельных неконсеквенциалистских философов 20 века, сказал следующее:[^:`См. [_Теория справедливости_](https://en.wikipedia.org/wiki/A_Theory_of_Justice), Джон Ролз`]",
    "what-is-social-impact-definition:101": "Сейчас есть много возможностей значительно улучшить жизни людей, причем какие-то из них выглядят явно лучше, чем другие. Следовательно, нам стоит сосредоточиться на их поиске.",
    "what-is-social-impact-definition:103": "Поэтому, когда заходит речь о конкретных решениях, мы считаем, что в первую очередь нужно ориентироваться на положительные последствия (хотя [не вредить другим](https://80000hours.org/articles/harmful-career/) и [стараться вести себя нравственно](https://80000hours.org/articles/coordination/#1-adopt-nice-norms-to-an-exceptional-degree) тоже очень важно).",
    "what-is-social-impact-definition:057": "**Почему \"продвижение\"?** Когда люди говорят, что хотят \"делать что-то значимое\", мы полагаем, что они в первую очередь хотят буквально _делать_ мир лучше — т.е. \"продвигать\" хорошее и предотвращать плохое — а не просто не совершать неэтичных поступков (например, не красть) или как-то иначе соответствовать нравственным идеалам.",
    "what-is-social-impact-definition:018": "> Ваш социальный вклад определяется количеством людей[^:` Мы часто говорим о \"помощи людям\" для краткости и простоты, но мы имеем в виду не только людей, а вообще всех, чей субъективный опыт имеет моральную значимость — например, нечеловекоподобных животных, испытывающих страдания или счастье, или даже сознательных машин, если такие когда-нибудь появятся.`], чьи жизни вы улучшаете, и тем, насколько вы их улучшаете — в долгосрочной перспективе.",
    "what-is-social-impact-definition:012": "Это довольно амбициозная задача для одной статьи, поэтому, если нас читают философы, простите нас за чрезмерные упрощения. Мы надеемся, что полезность такого определения перевесит его недостатки.",
    "what-is-social-impact-definition:075": "1. Делать мир лучше — например, помогать другим.\n2. Поступать правильно — например, уважать чужие права и не делать плохого.\n3. Культивировать хорошие качества — например, быть честным, добрым и мудрым.",
    "what-is-social-impact-definition:079": "Эти ответы соответствуют теориям [консеквенциализма](https://forum.effectivealtruism.org/tag/consequentialism), [деонтологии](https://forum.effectivealtruism.org/tag/deontology) и [этики добродетели](https://forum.effectivealtruism.org/tag/virtue-ethics).",
    "what-is-social-impact-definition:045": "Два последних замечания, прежде чем мы начнем. Во-первых, наше определение является условным — вполне возможно, что мы в чем-то неправы, и что оно еще изменится. Во-вторых, оно решает прагматическую задачу — мы стремились учесть только _самые важные_ аспекты, связанные с улучшением мира, чтобы помочь людям принимать решения в жизни, а не охватить все, что имеет моральное значение.",
    "what-is-social-impact-definition:026": "Этого определения достаточно, чтобы помочь вам сориентироваться в большинстве ситуаций — например, можно сравнивать примерное количество людей, затронутых различными проблемами. Но иногда может потребоваться более точное определение.",
    "what-is-social-impact-definition:083": "Мы согласны с этим выбором — мы хотим не просто избегать плохих поступков или жить по совести, а действительно сделать мир лучше, чем он был до нас.",
    "what-is-social-impact-definition:095": "По факту, даже сторонники других двух теорий согласны с тем, что помогать другим — хорошо, и что чем большему количеству людей вы поможете, тем лучше. (Вообще мы считаем, что у [деонтологов и утилитаристов куда больше общего, чем может показаться на первый взгляд](https://twitter.com/ben_j_todd/status/1463867302089302019).)",
    "what-is-social-impact-definition:099": "> Все этические доктрины, достойные нашего внимания, учитывают последствия в суждениях о правильности. Иначе они были бы попросту иррациональны, безумны.",
    "what-is-social-impact-definition:061": "**Почему мы говорим об \"ожидаемом\" благополучии?** Мы никогда не можем знать наверняка, как и насколько наши действия повлияют на благополучие. Лучшее, что мы можем сделать, это попытаться взвесить пользу от разных действий по вероятности их успеха — т.е. сравнить их \"ожидаемую полезность\". Заметьте, что хотя действие с наибольшей ожидаемой полезностью является лучшим по определению, это не значит, что лучшим способом для выбора наилучшего действия являются прямые количественные оценки. На практике часто лучше использовать общие правила, интуицию или другие методы, потому что они максимизируют ожидаемую полезность лучше, чем формальные вычисления. ( [Подробнее об ожидаемой полезности](https://80000hours.org/articles/expected-value/).)",
    "what-is-social-impact-definition:063": "**Почему \"рассматриваемого непредвзято\"?** Это значит, что мы стремимся рассматривать одни и те же эффекты на благополучие живых существ как [одинаково морально значимые](https://plato.stanford.edu/entries/impartiality/), вне зависимости от того, кто они — включая людей, живущих далеко от нас, или в будущем. Кроме того, мы считаем, что интересы многих нечеловекоподобных животных и даже возможных разумных цифровых существ будущего должны иметь значительный вес, хоть мы и не уверены, какой именно. Другими словами, мы не считаем, что социальный вклад ограничивается продвижением благополучия какой-то конкретной группы, которая нам почему-то больше нравится (например, \"люди, живущие сейчас\" или \"человечество как вид\").",
    "what-is-social-impact-definition:065": "**Почему \"в долгосрочной перспективе\"?** Мы считаем, что с непредвзятой точки зрения благополучие тех, кто будет жить в будущем, тоже имеет значение. Поскольку будущих поколений может быть намного больше, чем живущих сейчас, наше влияние на их жизни может иметь высокую моральную значимость. Поэтому мы стараемся всегда учитывать не только прямые и краткосрочные эффекты действий, но и непрямые эффекты, которые могут проявиться [в далеком будущем](https://80000hours.org/articles/future-generations/).",
    "what-is-social-impact-definition:067": "**Почему мы добавляем \"без ущерба для чего-либо, что может иметь сравнимое моральное значение\"?** Мы не уверены, что повышение благополучия является единственной моральной ценностью. Этические философы спорят на тему ценностей уже очень долго, и было бы самонадеянно думать, что мы нашли правильный ответ. Поэтому мы считаем, что важно уважать и другие ценности тоже: например, автономность и справедливость. Обычно с этим нет проблем — уважение автономности людей и продвижение их благополучия чаще всего идут рука об руку. Но если бы возник конфликт, мы бы очень постарались избежать любых действий, которые считались бы явно неправильными с какой-то из общепринятых точек зрения.",
    "what-is-social-impact-definition:105": "Вы можете удивиться, но на самом деле это довольно необычный способ смотреть на вещи.",
    "what-is-social-impact-definition:107": "Большинство существующих советов по \"этичным карьерам\" сводятся к тому, чтобы _не работать_ на плохие компании, а не к способам приносить больше пользы людям.",
    "what-is-social-impact-definition:109": "Обсуждение этичного образа жизни в более широком смысле, опять же, обычно сфокусировано на снижении вреда, а не на том, как лучше всего помогать людям.",
    "what-is-social-impact-definition:111": "К примеру, когда речь идет о борьбе с изменением климата, много внимания уделяется личному углеродному следу, а не выяснению _наиболее эффективных_ способов бороться с климатическими изменениями.",
    "what-is-social-impact-definition:115": "Почему так много внимания уделяется личным выбросам углерода? Одним объяснением может быть то, что наш здравый смысл просто не успевает за ситуацией, в которую нас поставили современные технологии.",
    "what-is-social-impact-definition:119": "Промышленная революция дала нам богатства и технологии, каких не видели даже короли и королевы прошлых веков. Теперь обычные граждане богатых стран могут сделать чрезвычайно много хорошего для мира, и это значит, что самым этически важным аспектом наших действий, как правило, являются их возможные последствия.",
    "what-is-social-impact-definition:117": "Наши этические взгляды зародились до 20го века, а некоторые из них — тысячи лет назад. Если бы вы были средневековым крестьянином, то ваш основной моральный приоритет заключался бы в обеспечении безопасности вашей семьи, при этом не обманывая и не вредя вашим соседям. У вас не было бы ни знаний, ни влияния, ни времени на помощь сотням людей или заботу о далеком будущем.",
    "what-is-social-impact-definition:113": "Из второго вопроса следуют радикально иные действия. _Лучшее_, что мы можем делать для борьбы с изменением климата скорее всего включает в себя работу в [выдающихся проектах, связанных с научными исследованиями и активизмом](https://founderspledge.com/stories/climate-and-lifestyle-report), а также поддержку этих проектов, в том числе финансовую. Это сильно отличается от переработки мусора, заботы о пластиковых пакетах, или выключения света.",
    "what-is-social-impact-definition:123": "## Что значит \"делать мир лучше\"?",
    "what-is-social-impact-definition:127": "В этом видении есть два ключевых компонента — непредвзятость и фокус на благополучии — о которых мы сейчас расскажем.",
    "what-is-social-impact-definition:129": "### Непредвзятость: все одинаково важны",
    "what-is-social-impact-definition:121": "Итак, мы считаем, что \"социальный вклад\" или \"значимая деятельность\" должны быть буквально связаны с действиями по улучшению мира. Но что это значит?",
    "what-is-social-impact-definition:131": "Когда речь идет о том, чтобы \"делать что-то значимое\", мы считаем, что нужно стремиться к _непредвзятости_ — т.е. к тому, чтобы равно расценивать интересы каждого.",
    "what-is-social-impact-definition:139": "Мы не утверждаем, что вы должны оставить все другие цели и стараться относиться ко всем одинаково при любых условиях.",
    "what-is-social-impact-definition:143": "(И даже если вы считаете, что высшим идеалом является равная забота о всех существах, хотя бы на уровне психологии у вас скорее всего есть другие, отличающиеся цели, и не стоит закрывать на это глаза — это не особо поможет.)",
    "what-is-social-impact-definition:145": "В эссе Питера Сингера, [_Голод, богатство и мораль_](https://personal.lse.ac.uk/robert49/teaching/mm/articles/Singer_1972Famine.pdf), он представляет, что вы гуляете и видите ребенка, тонущего в пруду. Обычно все соглашаются, что нужно прыгнуть в пруд и спасти ребенка, даже если это испортит ваш новый костюм и туфли.",
    "what-is-social-impact-definition:141": "Скорее, смысл в том, что _если_ у вас есть цели \"делать что-то значимое\" или \"вносить социальный вклад\", то _в отношении них_ мы не видим хороших причин предпочитать любую группу какой-либо еще — и, следовательно, что вам стоит _сколько-то_ учитывать интересы незнакомцев, других видов жизни и остальных групп, которыми пренебрегают.",
    "what-is-social-impact-definition:125": "Мы хотели бы построить мир, в котором максимальное количество существ смогут иметь наилучшую возможную жизнь в долгосрочной перспективе — жизнь без страданий и несправедливости, полную счастья, приключений, значимых отношений и смысла.",
    "what-is-social-impact-definition:135": "Идея непредвзятости часто встречается во многих этических традициях и близко связана с \"[золотым правилом](https://en.wikipedia.org/wiki/Golden_Rule)\": поступайте со всеми так, как хотели бы, чтобы поступали с вами.",
    "what-is-social-impact-definition:137": "Действовать непредвзято — это идеал, и это не все, что имеет значение. У каждого из нас есть другие личные цели, такие как забота о друзьях и близких, реализация наших личных проектов и собственное благополучие. Даже размышляя только о моральных целях, у нас могут быть другие ценности или моральные обязательства помимо непредвзятой помощи другим.",
    "what-is-social-impact-definition:133": "Это подразумевает стремление не ставить в приоритет чьи-либо интересы на основе произвольных факторов, таких как их раса, гендер или национальность, а также место или даже _время_ их проживания. Мы также считаем, что интересы многих нечеловекоподобных животных тоже должны иметь немало значения, хотя пока не уверены, сколько именно. Важно отметить, что мы также берем в расчет [возможных сознательных цифровых существ будущего](https://80000hours.org/problem-profiles/#artificial-sentience), которых может быть очень много, и чье благополучие может частично зависеть от того, как мы их спроектируем.",
    "what-is-social-impact-definition:149": "Если при этом у вас есть много ресурсов для помощи другим (как мы утверждали выше), то всё это бы означало, что социальный вклад должен быть одним из основных приоритетов в вашей жизни.",
    "what-is-social-impact-definition:151": "Из непредвзятости также следует, что вам нужно хорошо подумать, кому вы можете больше всего помочь. Принято говорить, что \"благотворительность начинается дома\", но если равно учитывать интересы каждого, и если вы можете сделать больше для людей, живущих далеко (например, потому что у них нет дешевых предметов первой необходимости, которые вы можете обеспечить), то вам следует помогать именно им.",
    "what-is-social-impact-definition:147": "Это показывает, что многие согласны со следующим принципом: если вы можете значительно помочь незнакомцу без особых затрат для себя, то это хороший поступок. В свою очередь, это значит, что большинство людей в _какой-то_ мере учитывают интересы других.",
    "what-is-social-impact-definition:153": "Мы убеждены в том, что некоторая степень непредвзятости является разумной, и что большему количеству людей стоит постараться мыслить более непредвзято, чем они привыкли. Но остаются большие вопросы к тому, _насколько_ непредвзятыми нам стоит быть.",
    "what-is-social-impact-definition:155": "Исторически можно наблюдать тенденцию к увеличению степени непредвзятости и [все более широкому кругу заботы](https://en.wikipedia.org/wiki/The_Expanding_Circle), но мы не уверены, где стоит провести черту. Например, по сравнению с уже живущими людьми, сколько _именно_ значения стоит придавать интересам нечеловекоподобных животных, еще не родившихся людей и потенциальных цифровых существ? Это называется вопросом [моральной правомочности](https://forum.effectivealtruism.org/tag/moral-patienthood).",
    "what-is-social-impact-definition:159": "Эта часть была о том, _кому_ помогать; следующая — о том, _что_ является помощью.",
    "what-is-social-impact-definition:161": "### Благополучие: что значит помогать другим?",
    "what-is-social-impact-definition:165": "Несмотря на то, что вопрос благополучия как единственной моральной ценности является спорным, почти все согласны, что вещи вроде здоровья и счастья очень для нас важны — поэтому мы считаем, что благополучие должно быть основным фокусом попыток изменить мир к лучшему.",
    "what-is-social-impact-definition:177": "Однако, по нашим наблюдениям, различия во взглядах на природу благополучия редко влияют на практические решения, такие как выбор глобальной проблемы, над которой вы будете работать. Все три вышеуказанных модели достаточно схожи между собой, поэтому различия в выборах обычно связаны с другими факторами (такими, как вопрос проведения границ расширяющегося круга заботы, о котором мы писали в прошлом разделе).",
    "what-is-social-impact-definition:183": "Другие считают самоценными такие идеалы, как автономность, справедливость, знание и так далее.",
    "what-is-social-impact-definition:167": "По сути, из совмещения непредвзятости и фокуса на благополучии следует, что количество положительного эффекта от действия зависит от того, насколько оно повышает благополучие людей, и скольким людям оно помогает — вне зависимости от того, где или в какое время они живут.",
    "what-is-social-impact-definition:163": "Если мы хотим помогать другим, то, согласно нашей текущей гипотезе, следует стремиться увеличить их [благополучие](https://www.finmoorhouse.com/writing/well-being) настолько, насколько это возможно — т.е. давать все большему количеству людей возможность процветать: чтобы их жизни были здоровыми и счастливыми; соответствовали их желаниям; и были свободны от страданий, которых можно избежать.",
    "what-is-social-impact-definition:169": "Из чего конкретно складывается благополучие — спорный вопрос, о котором можно почитать [в этой вводной статье Фина Мурхауса](https://www.finmoorhouse.com/writing/well-being). Если вкратце, то есть три основных взгляда:",
    "what-is-social-impact-definition:179": "Что еще может иметь значение, кроме благополучия? Вариантов много, и поэтому мы уточняем, что продвижение благополучия — всего лишь текущая гипотеза.",
    "what-is-social-impact-definition:157": "Вот пример того, насколько важен этот вопрос: мы не видим особых причин не учитывать интересы будущих поколений лишь из-за того, что они находятся дальше от нас во времени. Следовательно, поскольку людей в будущем может быть очень много, мы должны в первую очередь сосредоточиться на том, чтобы оставить наилучший возможный мир для этих будущих поколений. Эта идея называется \"лонгтермизм\", и она [раскрыта в отдельной статье нашего цикла о ключевых идеях](https://80000hours.org/articles/future-generations/). Мы считаем, что лонгтермизм является важной точкой зрения, и поэтому говорим о \"долгосрочной перспективе\" в нашем определении социального вклада.",
    "what-is-social-impact-definition:171": "- **Гедонистический взгляд**: благополучие складывается из соотношения положительных ментальных состояний (например, ощущений счастья, смысла, новизны, радости, связи с другими и спокойствия) и отрицательных.\n- **Взгляд удовлетворения предпочтений**: благополучие складывается из удовлетворения личных желаний.\n- **Теории объективных списков**: благополучие складывается из реализации конкретных ценностей, таких как дружба, знание, или здоровье.",
    "what-is-social-impact-definition:175": "В философских мысленных экспериментах эти разные взгляды имеют очень разные последствия. Например, если вы разделяете гедонистический взгляд на благополучие, то вам пришлось бы согласиться с тем, что быть помещенным без вашего ведома в [машину виртуальной реальности, которая генерирует великолепные субъективные переживания, лучше для вас, чем остаться в реальном мире](https://en.wikipedia.org/wiki/Experience_machine). Но если вы разделяете, или хотя бы в какой-то степени согласны с взглядом удовлетворения предпочтений, то вам не нужно принимать вывод выше, потому что ваши желания могут включать в себя “не быть обманутым” и “достигать целей в реальном мире”.",
    "what-is-social-impact-definition:181": "Сохранение окружающей среды позволит планете поддерживать больше существ при более высоком уровне благополучия в долгосрочной перспективе, и поэтому соответствует точке зрения, связанной с продвижением благополучия. Однако некоторые считают, что мы должны сохранить окружающую среду, даже если это никак не улучшит жизни живых существ в принципе — то есть, считают сохранение природы чем-то самоценным.",
    "what-is-social-impact-definition:185": "К счастью, продвижение этих ценностей обычно идет рука об руку с продвижением благополучия. Также часто бывают общие цели, такие как предотвращение [экзистенциальных рисков](https://80000hours.org/articles/existential-risks/), которые разделяют люди с разными идеалами. Поэтому, как мы уже говорили, значимость других ценностей не так сильно влияет на практические решения, как может казаться, хотя может приводить к различиям в индивидуальных акцентах.",
    "what-is-social-impact-definition:187": "Мы не сможем определить все, что имеет моральную значимость, в этой статье. Но мы считаем, что продвижение благополучия — хорошая отправная точка. Она захватывает большую часть того, что имеет значение, и является целью, которую поддержит почти каждый.",
    "what-is-social-impact-definition:189": "### Какова ценность создания счастливого человека?",
    "what-is-social-impact-definition:193": "Этот вопрос изучается областью \"популяционной этики\", и это особенно новый и нерешенный раздел философии.",
    "what-is-social-impact-definition:199": "### Ожидаемая полезность: принятие решений в условиях неопределенности",
    "what-is-social-impact-definition:267": "</div>",
    "what-is-social-impact-definition:303": "<div><div class=\"tw--pb-3\">",
    "what-is-social-impact-definition:307": "</div>",
    "what-is-social-impact-definition:313": "</div>",
    "what-is-social-impact-definition:315": "</div>",
    "what-is-social-impact-definition:317": "</div>",
    "what-is-social-impact-definition:325": "!newsletter-subscribe",
    "what-is-social-impact-definition:327": "</div>",
    "what-is-social-impact-definition:329": "<div class=\"margin-top-large margin-bottom-large\">\n!social-share",
    "what-is-social-impact-definition:332": "</div>",
    "what-is-social-impact-definition:197": "Тем не менее, на эту позицию есть несколько сильных ответов, которые мы вкратце описываем в статье про [лонгтермизм](https://80000hours.org/articles/future-generations/#3-do-we-have-moral-obligations-to-future-generations). Из-за этого мы не до конца уверены в этой \"суммирующей\" точке зрения, и, следовательно, в некоторой степени учитываем другие взгляды.",
    "what-is-social-impact-definition:257": "Узнайте больше о том, [как эффективный альтруизм отличается от утилитаризма](https://80000hours.org/2020/08/misconceptions-effective-altruism/).",
    "what-is-social-impact-definition:265": "Короче говоря, мы считаем, что этика должна быть более чувствительна к масштабу.",
    "what-is-social-impact-definition:295": "<div class=\"tw--mt-6 tw--p-3 tw--pt-2 tw--bg-gray-lighter tw--rounded-md \">",
    "what-is-social-impact-definition:319": "<div class=\"well bg-gray-lighter margin-bottom margin-top padding-top-small padding-bottom-small\">",
    "what-is-social-impact-definition:195": "Мы не будем пытаться резюмировать эту огромную тему здесь, но мы считаем, что наиболее верный взгляд заключается в максимизации суммарного благополучия — т.е. количество людей (опять же, на самом деле включающее всех существ, чьи жизни имеют моральную значимость), существующих на протяжении всего времени, взвешенное по уровню их благополучия. Поэтому мы говорим о \"суммарном\" благополучии в нашем определении.",
    "what-is-social-impact-definition:209": "- [Ожидаемая полезность: как действовать, когда неясно, что именно может помочь?](https://80000hours.org/articles/expected-value/)\n- [Контрфактические суждения: как они меняют наше представление о том, что приносит пользу](https://80000hours.org/articles/counterfactuals/)\n- [Насколько стоит рисковать, если вы хотите делать мир лучше?](https://80000hours.org/articles/risk/)\n- [Наивность: можно ли предугадать последствия наших действий?](https://80000hours.org/articles/cluelessness/)",
    "what-is-social-impact-definition:220": "Многие этические взгляды, в прошлом популярные, сейчас считаются ошибочными или даже отвратительными. Это может означать, что наши текущие моральные взгляды тоже имеют изъяны, о которых нам сложно догадаться.",
    "what-is-social-impact-definition:214": "## Почему мы говорим \"без ущерба для чего-либо, что может иметь сравнимое моральное значение\"?",
    "what-is-social-impact-definition:216": "В нашем определении мы говорим, что социальный вклад связан с продвижением благополучия, но мы также добавляем \"без ущерба для чего-либо, что может иметь сравнимое моральное значение.\"",
    "what-is-social-impact-definition:205": "На практике мы стараемся приблизительно следовать этим принципам, пользуясь эвристиками, такими как [модель важности, недооцененности и разрешимости](https://80000hours.org/articles/your-choice-of-problem-is-crucial/).",
    "what-is-social-impact-definition:218": "Цель этого уточнения — напоминать нам о том, сколько всего мы могли упустить из нашего определения, и о том, насколько высока степень нашей неопределенности.",
    "what-is-social-impact-definition:222": "До сих пор существуют значительные моральные разногласия — в обществе, между современными этическими философами, и даже в нашей команде.",
    "what-is-social-impact-definition:224": "И, к слову, прошлые попытки следовать абстрактному этическому идеалу, игнорируя все остальное, часто заканчивались плохо.",
    "what-is-social-impact-definition:234": "Мы считаем, что у каждого есть основания для \"моральной неуверенности\", и поэтому поддерживаем эти принципы. Подробнее об этом вы можете прочитать в наших отдельных статьях:",
    "what-is-social-impact-definition:236": "- [Стоит ли браться за вредную работу для того, чтобы принести больше пользы?](https://80000hours.org/articles/harmful-career/)\n- [Моральная неуверенность: как действовать, когда неясно, какой поступок будет хорошим?](https://80000hours.org/articles/moral-uncertainty/)\n- [Координация: почему стоит уважать ценности других (даже если вы считаете их неправильными)](https://80000hours.org/articles/coordination/#be-more-willing-to-compromise)\n- [Как люди, желающие приносить пользу, могут случайно делать хуже, и как этого избежать](https://80000hours.org/articles/accidental-harm/)",
    "what-is-social-impact-definition:226": "Уточнение \"без ущерба для чего-либо, что может иметь сравнимое моральное значение\" отсылает к мысли о том, что мы должны:",
    "what-is-social-impact-definition:228": "- Уважать права других\n- Уважать чужие ценности и быть готовыми на компромиссы\n- Изучать разнообразные этические взгляды и выбирать действия, соответствующие многим из них\n- Уважать наши другие личные приоритеты, такие как семья, личные проекты и собственное благополучие\n- Быть очень осторожными, если какое-то действие очевидно противоречит здравому смыслу",
    "what-is-social-impact-definition:201": "Как узнать, что больше всего повлияет на благополучие? Если коротко, то никак.",
    "what-is-social-impact-definition:207": "Подробный разбор теории ожидаемой полезности слишком уведет нас от темы, поэтому если вы хотите узнать больше, ознакомьтесь с нашими отдельными статьями:",
    "what-is-social-impact-definition:191": "Выше мы в основном рассуждали так, будто имеем дело с потенциальными последствиями для фиксированной популяции. Но одни решения могут привести к большему количеству живущих людей в будущем (например, изменение траектории опасного астероида), а другие будут в основном приносить пользу тем, кто живет сейчас (например, лечение людей с червями-паразитами, которые редко убивают людей, но вызывают много страданий). Поэтому нам нужно соотнести ценность увеличения количества счастливых людей в будущем, с одной стороны, и помощь тем, кто уже живет, с другой.",
    "what-is-social-impact-definition:203": "Вам нужно сравнивать вероятности различных исходов и действовать, даже если определенности нет. Мы считаем, что — в теории — лучше всего выбирать действие с наибольшей **ожидаемой полезностью**, по сравнению с контрфактическим суждением. То есть, нужно оценивать и количество благополучия, которое могут принести наши действия, и вероятность успешности этих действий, а затем соотносить одно с другим.",
    "what-is-social-impact-definition:241": "Учитывая эти принципы, если бы нам нужно было описать наши этические взгляды одним предложением, оно бы выглядело как-то так: продвигать благополучие, уважая права других.",
    "what-is-social-impact-definition:243": "И мы считаем, что эта позиция может подходить и консеквенциалистам, и деонтологам, и последователям этики добродетели — просто по разным причинам для каждой группы.",
    "what-is-social-impact-definition:245": "<div class=\"panel clearfix \">",
    "what-is-social-impact-definition:247": "## Это же просто утилитаризм?",
    "what-is-social-impact-definition:263": "Если один карьерный путь может спасти сотни жизней, а другой нет — это важно, и мы все должны быть в состоянии согласиться с этим.",
    "what-is-social-impact-definition:249": "Нет. Утилитаризм утверждает, что вашим моральным долгом является выбор действий, максимально повышающих благополучие (в соответствии с гедонистическим определением).",
    "what-is-social-impact-definition:251": "Наше определение тоже делает упор на благополучии и непредвзятости, но мы отходим от утилитаризма в следующем:",
    "what-is-social-impact-definition:259": "В целом, многие члены нашей команды не считают себя чистыми утилитаристами или консеквенциалистами.",
    "what-is-social-impact-definition:261": "Наша основная позиция заключается не в том, что люди должны больше следовать утилитаризму, а в том, что им стоит обращать больше внимания на последствия — и особенно на огромные различия в масштабах последствий от разных действий.",
    "what-is-social-impact-definition:253": "- Мы не делаем сильных заявлений по поводу морального долга. В целом мы считаем, что лучше помогать большему количеству людей, чем меньшему. Если бы нам нужно было высказаться на тему долга, мы бы сказали, что вы должны помогать другим в случаях, когда можете принести им много пользы без особых затрат для себя. Это гораздо более слабое заявление, чем утилитаристское.\n- Наши взгляды позволяют учитывать другие определения благополучия, другие моральные ценности (например, автономность) и другие моральные принципы. В частности, мы не одобряем причинение вреда другим во имя общего блага.\n- Мы крайне неуверены, какая моральная теория верна, и стараемся учитывать различные взгляды.",
    "what-is-social-impact-definition:269": "## Заключение и что почитать дальше",
    "what-is-social-impact-definition:309": "<div>\n<a href=\"https://80000hours.org/articles/future-generations/\" class=\"btn btn-primary\">Продолжить →</a>\n</div>",
    "what-is-social-impact-definition:279": "После этого вы можете начать изучать различные глобальные проблемы и оценивать их насущность, руководствуясь любым определением социального вклада, которое вы считаете правильным.",
    "what-is-social-impact-definition:323": "Подпишитесь на нашу рассылку, и мы пришлем вам бесплатную копию книги _\"Пропасть\"_ философа Тоби Орда — про то, как справиться с главными угрозами, стоящими перед человечеством.",
    "what-is-social-impact-definition:321": "### Оставьте свой имейл, и мы пришлем вам книгу (бесплатно)",
    "what-is-social-impact-definition:297": "### <a class=\"tw--text-off-black hover:tw--text-off-black hover:tw--no-underline focus:tw--text-off-black\" href=\"https://80000hours.org/articles/future-generations/\"> <small>Read next: </small> Longtermism: the moral significance of future generations </a>",
    "what-is-social-impact-definition:305": "Обоснование того, почему лучшим вариантом для вашей карьеры может оказаться забота о максимально хорошем будущем, и что из этого может следовать.",
    "what-is-social-impact-definition:285": "## Дальнейшее чтение на тему определения понятия \"социального вклада\"",
    "what-is-social-impact-definition:299": "<div class=\"tw--grid xs:tw--grid-flow-col tw--gap-3\"><div class=\"xs:tw--order-last tw--pt-1\">\n[![](https://80000hours.org/wp-content/uploads/2017/10/hubble_friday_03112016-720x448.jpg)](https://80000hours.org/articles/future-generations/)\n</div>",
    "what-is-social-impact-definition:334": "<footer><div class=\"margin-top margin-bottom-large\"><ul class=\"post-categories tags\"><li class=\"tags__tag\"><a href=\"https://80000hours.org/topic/big-picture/longtermism/\" title=\"View all posts on topic: Longtermism\" rel=\"category tag\">Longtermism</a></li><li class=\"tags__tag\"><a href=\"https://80000hours.org/topic/big-picture/moral-philosophy/\" title=\"View all posts on topic: Moral philosophy\" rel=\"category tag\">Moral philosophy</a></li></ul></div></footer>\n",
    "what-is-social-impact-definition:271": "Мы не уверены, что значит \"заниматься чем-то значимым\", но мы думаем, что наше определение — хорошая отправная точка, которая должна подойти многим людям:",
    "what-is-social-impact-definition:273": "> \"Социальный вклад\" или \"значимая деятельность\" (условно) связаны с продвижением суммарного ожидаемого благополучия — рассматриваемого непредвзято, в долгосрочной перспективе — без ущерба для чего-либо, что может иметь сравнимое моральное значение.",
    "what-is-social-impact-definition:277": "Мы считаем, что одним из самых больших вопросов является принятие или непринятие лонгтермизма, поэтому мы посвятили [этой теме следующую статью](https://80000hours.org/articles/future-generations/).",
    "what-is-social-impact-definition:275": "Мы также указали, как социальный вклад может совмещаться с вашими личными приоритетами, и что еще имеет моральное значение. В том числе мы говорили о различных сомнениях, которые у нас есть по поводу нашего определения. Они могут сильно повлиять на выбор фокуса наших усилий.",
    "what-is-social-impact-definition:281": "Скорее всего вы обнаружите, что вопрос выбора глобальной проблемы (для работы над ней) больше связан с эмпирическими или методологическими факторами неопределенности, а не с моральными. Но если моральный вопрос окажется ключевым, вы можете вернуться и изучить дополнительные материалы ниже.",
    "what-is-social-impact-definition:283": "В общем, если у вас есть исключительная привилегия быть выпускником университета богатой страны и выбирать свой карьерный путь, вполне возможно, что вам стоит сделать социальный вклад одним из своих главных приоритетов. О том, как эффективно действовать в соответствии с этим приоритетом, мы говорим в остальной части [цикла статей о ключевых идеях](/key-ideas/).",
    "what-is-social-impact-definition:287": "- [Подкаст: Проф. Уилл МакАскилл о моральной неуверенности, утилитаризме, и о том, как не стать моральным монстром](https://80000hours.org/podcast/episodes/will-macaskill-moral-philosophy/)\n- [Тред про то, почему у деонтологов и утилитаристов куда больше общего, чем кажется](https://twitter.com/ben_j_todd/status/1463867302089302019)\n- [Радикальная эмпатия](https://www.openphilanthropy.org/blog/radical-empathy), Холден Карнофски\n- [_Расширяющийся круг: этика и социобиология_](https://en.wikipedia.org/wiki/The_Expanding_Circle), Питер Сингер\n- [Непредвзятость](https://plato.stanford.edu/archives/win2017/entries/impartiality/#MorImp), статья на Стэнфордской энциклопедии философии\n- [Список чтения на тему моральной правомочности](https://forum.effectivealtruism.org/tag/moral-patienthood), форум Эффективного Альтруизма"
}
