{
    "what-is-social-impact-definition:036": "1. Почему мы считаем, что социальный вклад в основном определяется действием — т.е., он про \"_делать_ мир лучше\" — а не другими моральными соображениями.\n2. Почему мы считаем, что [\"делать мир лучше\"](https://www.youtube.com/watch?v=B8C5sjjhsso) — в основном про продвижение общего ожидаемого благополучия.\n3. Что мы имеем в виду, когда говорим \"без ущерба для чего-либо, что может иметь сравнимое моральное значение.\"\n4. Как мы можем определить, что приносит миру пользу, в условиях неопределенности.",
    "what-is-social-impact-definition:032": "> \"Социальный вклад\" или \"изменение мира к лучшему\" — это (условно) продвижение общего ожидаемого благополучия — рассматриваемому непредвзято, в долгосрочной перспективе — без ущерба для чего-либо, что может иметь сравнимое моральное значение.",
    "what-is-social-impact-definition:000": "# Как определить \"социальный вклад\"?\n## !empty\n<p class=\"entry-meta small\">By <span class=\"byline author vcard\"><a href=\"https://80000hours.org/author/benjamin-todd/\" rel=\"author\" class=\"fn\">Benjamin Todd</a></span> · Published <time class=\"published\" datetime=\"2021-10-01T21:29:44+00:00\">October 2021</time> · Last updated <time class=\"update\" datetime=\"2021-11-23T00:00:00+00:00\">November 2021</time></p>",
    "what-is-social-impact-definition:043": "Если вам интересна философия, на которой основаны эти идеи и выводы, читайте дальше. Но если нет, вы можете перейти сразу к [следующей статье из нашего цикла о ключевых идеях](https://80000hours.org/articles/future-generations/).",
    "what-is-social-impact-definition:087": "Например, [мы показали], что жертвуя 10% своего ежегодного дохода в высокоэффективные благотворительные организации, большинство университетских выпускников могут, за свою жизнь, спасти жизни более чем 40 людей, при этом потеряв сравнительно немного.",
    "what-is-social-impact-definition:004": "Многие люди говорят, что хотят \"делать что-то значимое\", \"делать добро\", \"иметь социальный вклад\" или \"делать мир лучше\" — но редко поясняют, что они имеют в виду.",
    "what-is-social-impact-definition:008": "Но _как же_ определить социальный вклад?",
    "what-is-social-impact-definition:014": "## Простое определение социального вклада",
    "what-is-social-impact-definition:016": "Если вы просто хотите быстрого ответа, вот простая версия нашего определения (более философски точное — и аргументация к нему — следует [ниже](#full-definition)):",
    "what-is-social-impact-definition:020": "Это означает, что вы можете увеличить свой вклад двумя способами: помогая большему количеству людей, или помогая тому же количеству людей в большей степени (показано на картинке ниже):",
    "what-is-social-impact-definition:091": "В нашем эссе про [самое важное решение вашей жизни](https://80000hours.org/make-a-difference-with-your-career/), мы утверждали, что некоторые карьерные пути позволяют вам сделать в сотни раз больше хорошего для мира, чем иные. Поэтому выяснить, что это за пути, кажется нам очень важным.",
    "what-is-social-impact-definition:006": "Определив, что вы имеете в виду, вы сможете лучше направлять свои усилия и более эффективно менять мир к лучшему.",
    "what-is-social-impact-definition:055": "> \"Социальный вклад\" или \"изменение мира к лучшему\" — это (условно) продвижение общего ожидаемого благополучия — рассматриваемому непредвзято, в долгосрочной перспективе — без ущерба для чего-либо, что может иметь сравнимое моральное значение.",
    "what-is-social-impact-definition:010": "На то, чтобы найти ответ, ушли тысячи лет философии. Мы попробуем резюмировать эти мысли: ввести практическое, применимое определение социального вклада; и объяснить, почему такое определение кажется нам хорошим.",
    "what-is-social-impact-definition:022": "![two ways to have impact](https://80000hours.org/wp-content/uploads/2021/09/Screen-Shot-2021-09-29-at-11.28.06-AM.png)",
    "what-is-social-impact-definition:024": "Мы говорим \"в долгосрочной перспективе\", потому что вы можете помогать большему количеству людей либо увеличив их число сейчас, либо принимая решения с более высоким долгосрочным эффектом.",
    "what-is-social-impact-definition:028": "## Более строгое определение социального вклада",
    "what-is-social-impact-definition:030": "Вот наше рабочее определение \"социального вклада\":",
    "what-is-social-impact-definition:034": "В оставшейся части этой статьи мы раскроем следующие вопросы:",
    "what-is-social-impact-definition:041": "Мы думаем, что серьезное отношение к этому определению влечет за собой некоторые потенциально радикальные последствия для того, на чем стоит фокусироваться людям, которые хотят делать больше хорошего, и об этом мы тоже говорим.",
    "what-is-social-impact-definition:047": "_Время чтения: 15 минут._",
    "what-is-social-impact-definition:049": "<div class=\"panel clearfix \">",
    "what-is-social-impact-definition:051": "## В двух словах",
    "what-is-social-impact-definition:053": "_Определение:_",
    "what-is-social-impact-definition:093": "С другой стороны, узнать, связан ли карьерный путь с нарушением чьих-либо прав или с проявлением хороших качеств, обычно сильно проще (большинство путей вполне приемлемы в этом плане), поэтому фокусироваться на этих аспектах имеет меньше смысла.",
    "what-is-social-impact-definition:059": "**Почему \"благополучие\"?** Мы понимаем благополучие как общую концепцию, включающую в себя все, что делает людям лучше.",
    "what-is-social-impact-definition:089": "С этической точки зрения, спасти или не спасти 40 жизней скорее всего будет одним из самых значимых вопросов, с которыми вы когда-либо столкнетесь.",
    "what-is-social-impact-definition:069": "</div>",
    "what-is-social-impact-definition:071": "## Социальный вклад — про то, чтобы делать мир лучше",
    "what-is-social-impact-definition:073": "Что значит \"поступать этично\"? Этические философы обсуждали этот вопрос на протяжении тысячелетий и пришли к трем главным типам ответов:",
    "what-is-social-impact-definition:081": "Мы считаем, что всем трем взглядам есть что сказать, но когда наши читатели говорят о желании \"изменить мир к лучшему\", им больше всего интересен первый из этих взглядов — менять мир к лучшему.",
    "what-is-social-impact-definition:085": "И тут нам есть чему поучиться.",
    "what-is-social-impact-definition:097": "Джон Ролз, один из самых влиятельных (неконсеквенциалистских) философов 20 века, говорил следующее:[^:`См. [_Теория справедливости_](https://en.wikipedia.org/wiki/A_Theory_of_Justice), Джон Ролз`]",
    "what-is-social-impact-definition:101": "Поскольку существуют огромные возможности для улучшения жизней людей, и некоторые из них выглядят лучше, чем другие, нам следует сосредоточиться на их поиске.",
    "what-is-social-impact-definition:103": "Итак, хотя мы считаем, что не вредить другим и стремиться действовать морально очень важно, когда речь идет о конкретных решениях, мы считаем, что наш фокус в первую очередь должен быть на потенциальных положительных последствиях.",
    "what-is-social-impact-definition:057": "**Почему \"продвижение\"?** Когда людя говорят, что хотят \"изменить мир к лучшему\", мы считаем, что они в первую очередь хотят буквально делать мир лучше — т.е. \"продвигать\" хорошие вещи и предотвращать плохие — а не просто не совершать неэтичных поступков (например, красть), или как-то иначе правильно себя вести.",
    "what-is-social-impact-definition:018": "> Ваш социальный вклад определяется количеством людей[^:` Мы часто используем \"помощь людям\" для краткости и простоты, но мы не имеем в виду только людей — мы имеем в виду всех, чей субъективный опыт имеет моральную значимость — например, нечеловекоподобные животные, испытывающие страдания или счастье, или даже сознательные машины, если когда-нибудь такие появятся.`] чьи жизни вы улучшаете, и тем, насколько вы их улучшаете, в долгосрочной перспективе.",
    "what-is-social-impact-definition:012": "Это довольно амбициозная задача для одной статьи, поэтому, если нас читают философы, простите нас за чрезмерные упрощения. Мы надеемся, что полезность такого определения перевесит его недостатки.",
    "what-is-social-impact-definition:075": "1. Делать мир лучше — например, помогать другим.\n2. Поступать правильно — например, уважать права других и не делать плохого.\n3. Культивировать хорошие качества — например, быть честным, добрым и мудрым.",
    "what-is-social-impact-definition:079": "Эти ответы соответствуют теориям [консеквенциализма](https://forum.effectivealtruism.org/tag/consequentialism), [деонтологии](https://forum.effectivealtruism.org/tag/deontology) и [этики добродетели](https://forum.effectivealtruism.org/tag/virtue-ethics) (в таком порядке).",
    "what-is-social-impact-definition:045": "Два заключительных замечания, прежде чем мы начнем. Во-первых, наше определение является условным — вполне может оказаться, что мы неправы, и что оно еще изменится. Во-вторых, его цель практична — мы стремились учесть самые важные аспекты .........., чтобы помочь людям принимать более хорошие решения в реальной жизни, а не охватить все, что имеет моральное значение.",
    "what-is-social-impact-definition:026": "Такого определения достаточно, чтобы вы могли лучше понимать, на что ориентироваться в многих ситуациях — например, сравнивая примерное количество людей, затронутых различными проблемами. Но иногда требуется более точное определение.",
    "what-is-social-impact-definition:083": "Мы согласны, что это логичный подход — мы не просто хотим избегать плохих поступков, или жить правильно, но еще и правда оставить мир в лучшем состоянии, чем до нас.",
    "what-is-social-impact-definition:095": "На самом деле, даже люди, делающие упор на этических правилах и моральных качествах, соглашаются, что если вы можете сделать другим лучше, это хорошо, и что чем большему количеству вы поможете, тем лучше. (Вообще мы считаем, что у [деонтологов и утилитаристов куда больше общего, чем может показаться на первый взгляд](https://twitter.com/ben_j_todd/status/1463867302089302019).)",
    "what-is-social-impact-definition:099": "> Все этические доктрины, стоящие нашего внимания, учитывают последствия при оценке правильности чего-либо. Та, что их не учитывает, была бы просто иррациональна, безумна.",
    "what-is-social-impact-definition:061": "**Почему мы говорим об \"ожидаемом\" благополучии?** Мы никогда не можем знать наверняка, как и насколько наши действия повлияют на наше благополучие. Лучшее, что мы можем сделать, это попытаться взвесить пользу от разных действий по их вероятности — т.е. сравнить их \"ожидаемую полезность\". Заметьте, что хотя действие с наибольшей ожидаемой полезностью является лучшим по определению, это не значит, что лучшим способом для выбора лучшего действия являются прямые количественные оценки. На практике часто лучше использовать общие правила, нашу интуицию, или другие методы, потому что они максимизируют ожидаемую полезность лучше, чем прямые вычисления ожидаемой полезности. ( [Подробнее об ожидаемой полезности](https://80000hours.org/articles/expected-value/).)",
    "what-is-social-impact-definition:063": "**Почему \"рассматриваемому непредвзято\"?** Это значит, что мы стремимся рассматривать одинаковые эффекты для благополучия различных существ как [одинаково морально значимые](https://plato.stanford.edu/entries/impartiality/), вне зависимости от того, кто они — включая людей, живущих далеко от нас, или в будущем. Кроме того, мы считаем, что интересы многих нечеловекоподобных животных, и даже возможных разумных цифровых существ в будущем, должны иметь значительный вес, хоть мы и не уверены, какой именно. Таким образом, мы не думаем, что социальный вклад ограничен благополучием какой-то конкретной группы, которой мы принадлежим (такой, как люди, живущие сейчас, или человеческий вид в целом).",
    "what-is-social-impact-definition:065": "**Почему \"в долгосрочной перспективе\"?** Мы считаем, что при непредвзятом взгляде благополучие будущих поколений тоже важно. Поскольку будущих поколений может быть намного больше, чем людей, живущих сейчас, наше влияние на них может иметь высокую моральную значимость. Поэтому мы стараемся всегда учитывать не только прямые и краткосрочные эффекты действий, но и непрямые эффекты, которые могут проявиться [в далеком будущем](https://80000hours.org/articles/future-generations/).",
    "what-is-social-impact-definition:067": "**Почему мы добавляем \"без ущерба для чего-либо, что может иметь сравнимое моральное значение\"?** Мы не уверены, что улучшение благополучия является единственной моральной ценностью — этические философы спорят про это уже много времени, и было бы самонадеянно считать, что мы точно нашли правильный ответ. Поэтому мы считаем, что важно уважать и другие ценности тоже — например, автономность и справедливость. По нашему опыту, это редко является проблемой — уважение автономности людей и продвижение их благополучия обычно идут рука об руку — но если бы такой конфликт возник, мы бы очень постарались избежать любых действий, которые считались бы явно неправильными с точек зрения здравого смысла.",
    "what-is-social-impact-definition:105": "Это может звучать очевидно, но на самом деле это довольно необычный способ смотреть на вещи.",
    "what-is-social-impact-definition:107": "Большинство существующих советов по \"этичным карьерам\" сводятся к избеганию работы в плохих компаниях, а не к тому, как приносить больше пользы.",
    "what-is-social-impact-definition:109": "И обсуждение этичного образа жизни в целом обычно сфокусировано на снижении вреда, а не на том, как лучше всего приносить пользу.",
    "what-is-social-impact-definition:111": "К примеру, когда речь идет о борьбе с изменением климата, много внимания уделяется личному углеродному следу, а не выяснению того, как _наилучшим_ образом бороться с климатическими изменениями.",
    "what-is-social-impact-definition:115": "Почему так много внимания уделяется личным выбросам углерода? Одним объяснением может быть то, что наш здравый смысл просто не успевает за ситуацией, в которую нас поставили современные технологии.",
    "what-is-social-impact-definition:119": "Промышленная революция дала нам богатства и технологии, каких не видели даже короли и королевы прошлых веков. Теперь многие простые граждане богатых стран могут сделать невероятно значимый вклад, и это значит, что самым этически важным аспектом наших действий, как правило, будут их возможные последствия.",
    "what-is-social-impact-definition:117": "Наши этические взгляды зародились до 20го века, а некоторые из них — тысячи лет назад. Если бы вы были средневековым крестьянином, то ваш основной моральный приоритет заключался бы в обеспечении безопасности вашей семьи, при этом не обманывая и не вредя вашим соседям. У вас не было бы ни знаний, ни влияния, ни времени на помощь сотням людей или заботу о далеком будущем.",
    "what-is-social-impact-definition:113": "Из второго вопроса следуют радикально иные действия. _Лучшее_, что мы можем делать для борьбы с изменением климата скорее всего включает в себя работу в исключительных проектах, связанных с научными исследованиями и активизмом, а также поддержку этих проектов, в том числе финансовую. Это сильно отличается от переработки мусора, заботы о пластиковых пакетах, или выключения света.",
    "what-is-social-impact-definition:123": "## Что значит сделать мир лучше?",
    "what-is-social-impact-definition:127": "В этом видении есть два ключевых компонента — непредвзятость и фокус на благополучии — о которых мы сейчас расскажем.",
    "what-is-social-impact-definition:129": "### Непредвзятость: все одинаково важны",
    "what-is-social-impact-definition:121": "Итак, мы считаем, что \"социальный вклад\" или \"изменение мира к лучшему\" должны быть буквально связаны с действиями по улучшению мира. Но что это значит?",
    "what-is-social-impact-definition:131": "Когда речь идет о том, чтобы \"изменить мир к лучшему\", мы считаем, что нужно стремиться к _непредвзятости_ — т.е. к тому, чтобы равно расценивать интересы каждого.",
    "what-is-social-impact-definition:139": "Мы не утверждаем, что вы должны оставить все другие цели и стараться относиться ко всем одинаково при любых условиях.",
    "what-is-social-impact-definition:143": "(И даже если вы считаете, что высшим идеалом является равная забота о всех существах, хотя бы на уровне психологии у вас скорее всего есть другие, отличающиеся цели, и не стоит закрывать на это глаза.)",
    "what-is-social-impact-definition:145": "В эссе Питера Сингера, [_Голод, богатство и мораль",
    "what-is-social-impact-definition:141": "Скорее, утверждение в том, что если вашей целью является \"изменить мир к лучшему\" или \"делать социальный вклад\", мы не видим хороших причин предпочитать любую группу какой-либо еще — и что, следовательно, вам стоит сколько-то учитывать интересы незнакомцев, нечеловеческих видов и других групп, которыми пренебрегают.",
    "what-is-social-impact-definition:125": "Мы надеемся построить мир, в котором максимальное количество существ могут иметь наилучшую возможную жизнь в долгосрочной перспективе — жизнь без страданий и несправедливости, полную счастья, приключений, отношений и смысла.",
    "what-is-social-impact-definition:135": "Идея непредвзятости часто встречается во многих этических традициях и близко связана с \" [золотым правилом](https://en.wikipedia.org/wiki/Golden_Rule)\": поступайте с другими так, как хотели бы, чтобы поступали с вами, .....................",
    "what-is-social-impact-definition:137": "Действовать непредвзято — это идеал, и это не все, что имеет значение. У каждого из нас есть другие личные цели, такие как забота о друзьях и близких, реализация наших личных проектов и собственное благополучие. Даже размышляя только о моральных целях, у нас могут быть другие ценности или моральные стремления помимо непредвзятой помощи другим.",
    "what-is-social-impact-definition:133": "Это означает стремиться избегать предпочтения чьих-либо интересов на основе произвольных факторов, таких как раса, гендер или национальность, а также место или даже _время_ их проживания. Мы также считаем, что интересы многих нечеловекоподобных животных тоже должны иметь немало значения, хотя пока не уверены, сколько именно. Важно отметить, что мы также берем в расчет [возможных сознательных цифровых существ будущего](https://80000hours.org/problem-profiles/#artificial-sentience), которых может быть очень много, и чье благополучие может частично зависеть от того, как мы их спроектируем."
}
